[
    {
        "date": "05.02.2025 11:10 Uhr",
        "title": "Sachbeschädigung an einem Wahlkreisbüro",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1528367.php",
        "details": "Gestern Abend wurden in Gropiusstadt Farbschmierereien an einem Wahlkreisbüro einer Partei bemerkt. Gegen 20:15 Uhr stellten alarmierte Polizeikräfte in der Lipschitzallee die Schriftzüge in deutscher Sprache mit Bezug zum Nahostkonflikt fest. Der Polizeiliche Staatsschutz des Landeskriminalamtes Berlin führt die weiteren Ermittlungen.\n  ",
        "number": "0323"
    },
    {
        "date": "05.02.2025 09:31 Uhr",
        "title": "Arbeitsunfall bei Tatortermittlungen – Kriminalpolizist verletzt",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1528294.php",
        "details": "Gestern Mittag verletzte sich ein Kriminalpolizist im Rahmen von Tatortermittlungen zu einem versuchten Einbruch in Neukölln. Gegen 12:50 Uhr stellte der Filialleiter eines Supermarktes in der Sonnenallee eine fehlende Deckenplatte fest und alarmierte die Polizei. Nach bisherigem Ermittlungsstand hatten Unbekannte versucht, außerhalb der Öffnungszeiten zwischen Samstagabend und Montagvormittag in die Filiale einzubrechen. Nach derzeitigen Erkenntnissen wurden keine Gegenstände entwendet. Im Rahmen der Tatortermittlungen der örtlich zuständigen Kriminalpolizei rutschte eine Einsatzkraft aus und fiel durch die Deckenverkleidung. Dem Kriminalkommissar gelang es, den Fall durch ein rasches Ausbreiten der Arme abzufedern. Dabei verletzte er sich an der Schulter. Sein Kollege konnte ihn bis zum Eintreffen der alarmierten Feuerwehr stützen. Aufgrund der örtlich engen Gegebenheiten musste der Kriminalkommissar mittels Drehleiter der Feuerwehr gerettet werden. Im Anschluss kam er\n    zur ambulanten Behandlung in ein Krankenhaus.\n  ",
        "number": "0322"
    },
    {
        "date": "05.02.2025 09:26 Uhr",
        "title": "Wahlkampfhelfer attackiert",
        "location": "Tempelhof-Schöneberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1528285.php",
        "details": "Gestern Abend wurden zwei Wahlkampfhelfer einer Partei in Schöneberg angegriffen. Nach bisherigem Erkenntnisstand befanden sich die beiden Männer im Alter von 24 und 30 Jahren gegen 18.35 Uhr in der Winterfeldtstraße im Hausflur eines Mehrfamilienhauses, um dort Broschüren in Briefkästen einzuwerfen. Ein Unbekannter soll die beiden Männer zuerst verbal beleidigt und dann den 24-Jährigen körperlich angegangen haben. Der 24-Jährige stürzte dabei zu Boden und zog sich ein Hämatom am Oberschenkel zu, darüber hinaus zerbrach sein Handy durch den Sturz. Eine medizinische Versorgung des 24-Jährigen war zunächst nicht notwendig. Danach habe sich der Angreifer zu Fuß entfernt. Die Ermittlungen dauern an.\n  ",
        "number": "0321"
    },
    {
        "date": "04.02.2025 14:59 Uhr",
        "title": "Zwei Jugendliche beschädigen 17 Wahlplakate",
        "location": "Tempelhof-Schöneberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1528114.php",
        "details": "In der vergangenen Nacht beschädigten zwei Jugendliche 17 Wahlplakate in Tempelhof. Gegen 1 Uhr alarmierte ein Passant die Polizei, weil zwei Jugendliche Wahlplakate am Tempelhofer Damm zwischen der Manfred-von-Richthofen-Straße und dem Bayernring abrissen. Sie ließen sich von dem 43-Jährigen auch nach dessen Ansprechen nicht von dem Vorhaben abhalten und entfernten sich anschließend in Richtung Paradestraße. Einsatzkräfte sichteten die Tatverdächtigen vor dem Eingang des S-Bahnhofs Tempelhof. Das Duo, das den Einsatzwagen nun erblickte, flüchtete durch den Bahnhof. Dort konnten die Kräfte mit Unterstützung des Sicherheitsdienstes der BVG die Flüchtenden im Alter von 16 und 17 Jahren festsetzen und schließlich festnehmen. Bei der anschließenden Durchsuchung fanden die Einsatzkräfte Farbsprühdosen bei dem Älteren und stellten Farbanhaftungen an den Fingern des Jüngeren fest. Eine freiwillige Atemalkoholkontrolle ergab bei beiden einen geringen Promillewert. An\n    der Tatörtlichkeit stellten die Einsatzkräfte insgesamt 15 abgerissene sowie zwei mit Farbe beschmierte Wahlplakate fest. Die Farbe war noch frisch und stimmte sowohl mit den beschlagnahmten Farbsprühdosen, als auch mit den Farbanhaftungen überein. Nach Abschluss der polizeilichen Maßnahmen wurden die Jugendlichen ihren Erziehungsberechtigten übergeben. Der Polizeiliche Staatsschutz des Landeskriminalamts übernahm die weiteren Ermittlungen.\n  ",
        "number": "0320"
    },
    {
        "date": "04.02.2025 14:56 Uhr",
        "title": "Polizisten angegriffen - Festnahme",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1528111.php",
        "details": "Gestern Mittag griff ein Mann in Kreuzberg zwei Polizisten an. Der 34-Jährige hielt sich gegen 13:50 Uhr in einer Markthalle an der Eisenbahnstraße auf. Mehrere Kundinnen und Kunden der Markthalle fühlten sich durch das aggressive Verhalten des Mannes bedroht und alarmierten die Polizei. Die herbeigeeilten Kräfte bemerkten in einer seiner Hände eine Glasflasche und forderten den 34-Jährigen auf, diese wegzustellen. Dem kam er nicht nach und bedrohte die Polizisten stattdessen verbal. Daraufhin näherten sie sich ihm und nahmen ihm die Flasche ab. Dabei schlug der 34-Jährige zu, wehrte sich erheblich gegen die unmittelbar folgende Festnahme und beleidigte die Polizeibeamten. Sowohl der Tatverdächtige als auch die Dienstkräfte verletzten sich dabei. Anschließend brachten sie ihn zur Blutentnahme in ein Polizeigewahrsam. Der Tatverdächtige muss sich nun wegen tätlichen Angriffs auf und Widerstands gegen Vollstreckungsbeamte, Beleidigung und Bedrohung verantworten.\n  ",
        "number": "0319"
    },
    {
        "date": "04.02.2025 14:11 Uhr",
        "title": "Handtaschendieb festgenommen",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1528049.php",
        "details": "In Neukölln nahm die Polizei gestern Abend einen Handtaschendieb fest. Nach bisherigem Ermittlungsstand entwendete ein 28-Jähriger gegen 18:30 Uhr in einem Kaufhaus an der Hasenheide die neben ihr liegende Handtasche einer 73-Jährigen. Die Seniorin bemerkte das und rief um Hilfe. Herbeieilende Ladendetektive stellten den 28-Jährigen. Dabei wehrte er sich mit Schlägen und Tritten und ließ die Handtasche zwischenzeitig fallen. Schlussendlich gelang es den Ladendetektiven den 28-Jährigen zu Boden zu bringen und bis zum Eintreffen der Polizei festzuhalten. Einer der Detektive verletzte sich bei der Widerstandshandlung. Der Tatverdächtige wurde bereits wegen anderer räuberischer Delikte gesucht und soll nun einem Haftrichter vorgeführt werden. Die Ermittlungen übernimmt das Raubkommissariat der Polizeidirektion 5 (City).\n  ",
        "number": "0318"
    },
    {
        "date": "04.02.2025 14:08 Uhr",
        "title": "31-Jähriger verletzt zwei Polizisten",
        "location": "Lichtenberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1528047.php",
        "details": "Bei einem Einsatz in Neu-Hohenschönhausen wurden gestern Vormittag zwei Polizisten verletzt. Nach dem bisherigen Ermittlungsstand wurden die Beamten gegen 11:45 Uhr in ein Einkaufszentrum am Prerower Platz alarmiert, weil sich dort ein Mann offenbar mit einem Messer selbst Schnittverletzungen zugefügt hatte. Am Ort trafen die Polizisten auf den Mitarbeiter eines Krankentransports, der angab, einen Mann behandelt zu haben, der sich mit einem Messer am Arm verletzt hatte. Weil der Mann sich nicht habe helfen lassen, sei es dem Mitarbeiter lediglich gelungen, einen Teil des verletzten Arms zu verbinden. Als die Einsatzkräfte den inzwischen außerhalb des Einkaufszentrums befindlichen, 31 Jahre alten Mann ansprachen, wollte sich dieser weiterhin nicht behandeln lassen, reagierte stattdessen aggressiv und schlug einem der Polizisten mit einer Hand gegen den Oberkörper. Der Mann konnte nur mit erheblichem Kraftaufwand und unter Hinzuziehung weiterer Einsatzkräfte festgenommen\n    werden. Da er sich weiterhin wehrte, trugen ihn die Beamten zum ebenfalls alarmierten Rettungswagen, dessen Besatzung ihn in ein Krankenhaus brachte. Dort wurde er dem diensthabenden Arzt einer psychiatrischen Abteilung vorgestellt. Bei dem Einsatz wurden zwei Polizisten verletzt. Sie erlitten Schmerzen in einem Bein und an einer Hand. Beide konnten im Dienst bleiben. Die Ermittlungen wegen tätlichen Angriffs und Widerstands gegen Vollstreckungsbeamte dauern an.\n  ",
        "number": "0317"
    },
    {
        "date": "04.02.2025 14:06 Uhr",
        "title": "Wahlplakat beschädigt - Festnahme",
        "location": "Pankow",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1528045.php",
        "details": "Gestern Abend nahmen Polizeibeamte im Ortsteil Pankow zwei Jugendliche fest, nachdem diese ein Wahlplakat beschädigt hatten. Gegen 20 Uhr beobachtete ein Zeuge zwei 16-Jährige dabei, wie sie auf der Breiten Straße ein Wahlplakat an einem Laternenmast beschädigten. Alarmierte Polizeikräfte nahmen die beiden Tatverdächtigen kurz darauf im Nahbereich fest. Bei einem der 16-Jährigen fanden die Einsatzkräfte zwei Messer, die sie sicherstellten. Die weiteren Ermittlungen führt der Polizeiliche Staatsschutz des Landeskriminalamts Berlin.\n  ",
        "number": "0316"
    },
    {
        "date": "04.02.2025 14:03 Uhr",
        "title": "Festnahmen nach Raub auf Kinder",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1528043.php",
        "details": "Gestern Nachmittag nahmen Einsatzkräfte in Neukölln einen Jungen und einen Jugendlichen nach einem Raub fest. Nach bisherigen Erkenntnissen hielten sich ein 11- und ein 12-Jähriger gegen 16:40 Uhr in einem Einkaufszentrum an der Johannisthaler Chaussee auf. Dort trafen sie in einer Ladenzeile auf einen 13- und einen 14-Jährigen sowie einen weiteren noch unbekannten Komplizen. Die drei umstellten die beiden Kinder und forderten Geld. Einer von ihnen trat den 12-Jährigen, daraufhin händigten die Kinder ihr Geld aus. Anschließend flüchteten die mutmaßlichen Räuber. Angehörige der Kinder informierten den Sicherheitsdienst des Zentrums, der kurz darauf den 13- und den 14-Jährigen wiedererkannte und bis zum Eintreffen der Polizei festhielt. Nach der Sachverhaltsaufnahme am Ort wurden die beiden Tatverdächtigen von ihren Erziehungsberechtigten in Obhut genommen. Die Ermittlungen übernimmt das Jugendkommissariat der Polizeidirektion 4 (Süd).\n  ",
        "number": "0315"
    },
    {
        "date": "04.02.2025 13:13 Uhr",
        "title": "Versuchter Halskettenraub – Polizei bittet um Mithilfe",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527976.php",
        "details": "Mit einem Foto bittet die Kriminalpolizei um Mithilfe bei der Suche nach einem bislang Unbekannten. Am Dienstag, den 30. Juli 2024, soll sich der Abgebildete kurz vor 15 Uhr an der Bushaltestelle U-Bahnhof Märkisches Museum in der Wallstraße in Mitte einem wartenden 36 Jahre alten Mann genähert und ein oberflächliches Gespräch mit ihm begonnen haben. Während der Unterhaltung soll der Tatverdächtige plötzlich an den Hals seines Gesprächspartners gegriffen und versucht haben, ihm eine Kette vom Hals zu reißen. Mit seinen Füßen soll er zudem versucht haben, den 36-Jährigen zu Fall zu bringen. Als das nicht gelang und der 36-Jährige sich durch laute Ansprache wehrte, entfernte sich der Tatverdächtige ohne Beute. Der 36-Jährige erlitt eine oberflächliche Verletzung am Hals.\n  ",
        "number": "0314"
    },
    {
        "date": "04.02.2025 13:11 Uhr",
        "title": "Motorradfahrer bei Verkehrsunfall verletzt",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527974.php",
        "details": "Gestern Nachmittag kam es in Britz zu einem Verkehrsunfall. Nach bisherigen Erkenntnissen befuhren zwei 17-jährige Motorradfahrer gegen 16:40 Uhr den Buckower Damm in Richtung Alt-Buckow, als eine 74-jährige Autofahrerin auf Höhe der Straße Schlosserweg den Parkplatz eines Supermarktes verließ und es zum Zusammenstoß kam. Der vorausfahrende Motorradfahrer wurde dabei von dem Auto angefahren und stürzte. Der nachfolgende Motorradfahrer stürzte ebenfalls. Der von der Frau angefahrene Motorradfahrer erlitt Fuß- sowie Rückenverletzungen und wurde zur stationären Behandlung in ein Krankenhaus gebracht. Der andere Motorradfahrer erlitt einen Schock und konnte nach kurzer Behandlung am Unfallort seinen Weg fortsetzen. Der Buckower Damm wurde in der Zeit von 16:45 Uhr bis etwa 17:30 Uhr zwischen Gutschmidtstraße und Schlosserweg gesperrt. Die weiteren Ermittlungen führt ein Fachkommissariat der Polizeidirektion 4 (Süd).\n  ",
        "number": "0313"
    },
    {
        "date": "04.02.2025 13:08 Uhr",
        "title": "Verkehrsunfall zwischen einem Transporter und einem Kastenwagen",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527969.php",
        "details": "Gestern Nachmittag wurden Einsatzkräfte des Polizeiabschnitts 18 zu einem Verkehrsunfall nach Gesundbrunnen alarmiert. Derzeitigen Ermittlungen zufolge befuhr ein 49-jähriger Citroenfahrer gegen 17:45 Uhr die Osloer Straße in Richtung Prinzenallee. An der Kreuzung zur Prinzenallee wollte er nach links in diese abbiegen und musste verkehrsbedingt im Kreuzungsbereich halten. Ein 55-jähriger Transporterfahrer, der in gleicher Richtung auf der Osloerstraße unterwegs war, wollte ebenfalls nach links in die Prinzenallee abbiegen. Er kam auf der Kreuzung nicht rechtzeitig zum Stehen und fuhr auf den wartenden 49-Jährigen im Citroen auf. Der 49-Jährige erlitt durch den Zusammenstoß diverse Frakturen und wurde zur stationären Behandlung in ein Krankenhaus gebracht. Der 55-Jährige Transporterfahrer blieb unverletzt. Die weiteren Ermittlungen hat ein Fachkommissariat der Polizeidirektion 1 (Nord) übernommen.\n  ",
        "number": "0312"
    },
    {
        "date": "04.02.2025 10:35 Uhr",
        "title": "Maßnahmen zum Schutz einer politischen Veranstaltung",
        "location": "Steglitz-Zehlendorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527845.php",
        "details": "Gestern Abend war die Polizei Berlin in Dahlem mit insgesamt circa 100 Einsatzkräften zum Schutz einer Veranstaltung eines Kreisverbandes einer politischen Partei zum Thema Asylrecht und Migrationspolitik im Einsatz. Diese war vom Veranstalter für die Zeit 19 bis 21 Uhr angezeigt worden. Bereits in der Nacht vom 2. zum 3. Februar war es an dem Lokal in der Königin-Luise-Straße zu einer Sachbeschädigung durch Farbschmierereien mit politischem Hintergrund gekommen. Gegen 18:10 Uhr wurde ein Mann, der mutmaßlich auf dem Weg zum Lokal war, überprüft und des Platzes verwiesen. Einer weiteren, fünfköpfigen Personengruppe verwehrten die Einsatzkräfte gegen 18:30 Uhr den Zutritt zum Lokal und überprüften die Personalien. Gegen 18:40 Uhr meldete eine Person spontan am Ort eine Versammlung mit dem Thema „Gegen rassistische Abschiebepolitik“ an. Am zugewiesenen Veranstaltungsort an der Königin-Luise-Straße Ecke Fabeckstraße versammelten sich dann in der Spitze 60\n    Teilnehmende mit themenbezogenen Transparenten und skandierten Sprechchöre. Eine Gruppe vermummter Versammlungsteilnehmender lief unvermittelt los und versuchte, die Polizeikette zu durchbrechen und zum Lokal zu gelangen, wurde jedoch von den Einsatzkräften am Eindringen gehindert. Dabei setzen die Einsatzkräfte körperlichen Zwang und Reizgas ein. Elf Polizeikräfte erlitten dadurch Augen- und Atemwegsreizungen, verblieben aber im Dienst. Ob auch Kundgebungsteilnehmende verletzt wurden, wurde während des Einsatzes nicht bekannt. Insgesamt wurden zehn Personen zum Zweck der Feststellung ihrer Personalien vorläufig festgenommen und nach Abschluss der polizeilichen Maßnahmen am Ort entlassen. Eine Strafanzeige wegen Landfriedensbruchs wurde gefertigt.\n  ",
        "number": "0311"
    },
    {
        "date": "04.02.2025 09:06 Uhr",
        "title": "Festnahme nach Wohnungseinbruch",
        "location": "Charlottenburg-Wilmersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527773.php",
        "details": "Polizeieinsatzkräfte nahmen in der vergangenen Nacht einen mutmaßlichen Einbrecher in Grunewald fest. Gemäß derzeitigem Kenntnisstand sahen Anwohner der Wangenheimstraße um kurz nach 2 Uhr zwei Personen einen Zaun überklettern und hörten dann kurze Zeit später Glas splittern. Daraufhin alarmierten sie die Polizei. Im Hausflur eines dortigen Mehrfamilienhauses nahmen die Einsatzkräfte einen Tatverdächtigen im Alter von 34 Jahren fest. Er hatte mutmaßliches Einbruchwerkzeug, einen sogenannten Kuhfuß sowie mutmaßliches Diebesgut in Form von Geld und Armbanduhren dabei. Alles wurde beschlagnahmt. In dem Haus stellten die Polizeieinsatzkräfte eine aufgebrochene Wohnung fest. Der Festgenommene wurde dem Einbruchskommissariat der Polizeidirektion 2 (West) überstellt, welches die weiteren, noch andauernden Ermittlungen übernommen hat.\n  ",
        "number": "0310"
    },
    {
        "date": "03.02.2025 17:00 Uhr",
        "title": "Fünf Personen bei Verkehrsunfall verletzt",
        "location": "Pankow",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527688.php",
        "details": "Bei einem Verkehrsunfall in Französisch-Buchholz wurden gestern Nachmittag fünf Personen verletzt. Gegen 16:45 Uhr befuhr ein 20-Jähriger mit einem Hyundai den linken Fahrstreifen des Berliner Rings vom Dreieck Pankow kommend in Richtung Dreieck Barnim. Nach bisherigen Erkenntnissen soll ein 31-jähriger Fahrer eines VW auf Höhe des Autobahnkilometers 189 vom mittleren in den linken Fahrstreifen gewechselt haben. Dabei übersah er offenbar den 20-Jährigen; es kam zum Zusammenstoß. Durch die Wucht des Aufpralls wurde der Wagen des 20-Jährigen auf den auf der mittleren Fahrspur fahrenden Skoda eines 70-Jährigen geschoben. Infolgedessen kollidierte dieser mit dem Sattelzug eines 58-Jährigen. Der Skoda überschlug sich und blieb auf der rechten Fahrzeugseite liegen. Der Porsche eines 36-jährigen Fahrers, der sich in gleicher Fahrtrichtung hinter dem Unfallgeschehen befand, wurde durch herumfliegende Teile beschädigt, ebenso der Audi eines 34-jährigen Fahrers, der sich auf\n    der Gegenspur befand. Der Fahrer des VW wurde von alarmierten Rettungskräften mit Verletzungen an einem Bein und am Oberkörper zur stationären Behandlung in ein Krankenhaus gebracht. Sein Beifahrer und eine weitere Insassin seines Wagens benötigten nur ambulante Behandlungen. Der 20-jährige Fahrer des Hyundai musste mit Arm- und Beinverletzungen von einem Rettungshubschrauber zur stationären Behandlung in ein Krankenhaus gebracht werden. Der 70-jährige Skoda-Fahrer erlitt Verletzungen an Oberkörper und Hüfte. Auch er kam zur stationären Behandlung in ein Krankenhaus. Bei keinem der verletzten Unfallbeteiligten soll Lebensgefahr bestehen. Die BAB 10 wurde von 16:45 Uhr bis 1:15 Uhr zwischen Dreieck Pankow und Dreieck Barnim in beide Fahrtrichtungen vollständig gesperrt. Die weiteren Ermittlungen zum Unfallhergang führt ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 1 (Nord).\n  ",
        "number": "0309"
    },
    {
        "date": "03.02.2025 12:41 Uhr",
        "title": "Bedrohung mit Schusswaffe – Wohnung durchsucht",
        "location": "Charlottenburg-Wilmersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527473.php",
        "details": "In Wilmersdorf alarmierte gestern Abend eine Frau die Polizei und gab an, bedroht worden zu sein. Ein 66 Jahre alter Mann aus ihrem familiären Umfeld habe der 39-Jährigen gegen 18 Uhr an ihrer Wohnanschrift in der Schlangenbader Straße per Telefon angedroht, sie zu erschießen. Im Rahmen der Ermittlungen durchsuchten Spezialkräfte der Polizei auf Anordnung der Staatsanwaltschaft noch am selben Abend die Wohnung und das Auto des Tatverdächtigen. Eine Schusswaffe fanden die Kräfte dabei nicht. Der 66-Jährige wurde vorläufig festgenommen und dabei leicht am Ohr verletzt. Eine medizinische Behandlung lehnte er ab. Die Einsatzkräfte führten bei ihm eine rechtliche Belehrung und eine Gefährderansprache durch. Die Ermittlungen führt ein Fachkommissariat der Polizeidirektion 2 (West).\n  ",
        "number": "0308"
    },
    {
        "date": "03.02.2025 11:11 Uhr",
        "title": "Autos in Flammen ",
        "location": "Lichtenberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527394.php",
        "details": "Gestern Abend wurden Einsatzkräfte wegen einer Brandstiftung an einem Pkw nach Neukölln alarmiert. Nach ersten Erkenntnissen sollen Anwohnende gegen 20:15 Uhr auf einen brennenden Volvo an der Neuköllnischen Allee aufmerksam geworden sein und den Notruf alarmiert haben. Als die Feuerwehr vor Ort eintraf, waren die Flammen bereits auf einen angrenzend abgestellten Wagen sowie einen Anhänger übergesprungen. Alle drei Fahrzeuge brannten vollständig aus. Ein weiteres Auto wurde durch die Hitzeeinwirkung ebenfalls beschädigt. Die weiteren Ermittlungen hat ein Brandkommissariat des Landeskriminalamts übernommen.\n  ",
        "number": "0307"
    },
    {
        "date": "03.02.2025 11:04 Uhr",
        "title": "Bei Streit mit Messer verletzt",
        "location": "Treptow-Köpenick",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527392.php",
        "details": "Gestern früh wurde ein Mann in Köpenick in der Folge eines Streits verletzt. Nach bisherigen Erkenntnissen sollen zwei Männer im Alter von 26 und 37 Jahren gegen 6 Uhr in einem Lokal in der Bahnhofstraße zunächst in verbale Streitigkeiten geraten sein. Im Verlauf der Auseinandersetzung soll der Jüngere ein Messer gezogen und den Älteren angegriffen haben. Dieser erlitt dabei eine Schnittverletzung am Arm. Er wurde zur stationären Behandlung in ein Krankenhaus gebracht. Der namentlich bekannte Täter konnte fliehen. Die weiteren Ermittlungen führt ein Fachkommissariat der Polizeidirektion 3 (Ost).\n  ",
        "number": "0306"
    },
    {
        "date": "02.02.2025 16:09 Uhr",
        "title": "Homophob beleidigt",
        "location": "Tempelhof-Schöneberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527267.php",
        "details": "Eine bisher unbekannt gebliebene Frau und ein bisher unbekannt gebliebener Mann beleidigten gestern Mittag in Steglitz zwei Frauen homophob. Nach derzeitigem Kenntnisstand befanden sich die 26- und 30-jährigen Frauen gegen 12 Uhr in einem Bus der Linie M 85 und küssten sich. Daraufhin wurden sie von einem dahinter sitzenden Mann und einer Frau, die zwei Kinder dabeihatten, mehrfach homophob beleidigt. Zudem bedrängte der Mann die beiden Frauen körperlich, schubste sie und forderte sie auf, den Bus zu verlassen. Auch durch den Rückhalt der anderen Fahrgäste verblieben die 26- und 30-Jährige im Bus, der Mann und die Frau stiegen zusammen mit den Kindern kurz darauf aus. Der Polizeiliche Staatsschutz des Landeskriminalamts Berlin übernimmt die weiteren Ermittlungen.\n  ",
        "number": "0305"
    },
    {
        "date": "02.02.2025 15:46 Uhr",
        "title": "Bei Seniorin eingebrochen, Enkel mit Pistole bedroht",
        "location": "Charlottenburg-Wilmersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527266.php",
        "details": "In der vergangenen Nacht brachen mehrere Männer bei einer Seniorin in Halensee ein und bedrohten nach Entdeckung sowohl sie als auch ihren Enkel. Nach ersten Erkenntnissen wachte die 80-Jährige gegen 2:30 Uhr in ihrer Wohnung in der Westfälischen Straße auf. Schnell bemerkte sie, dass sich Einbrecher in ihrer Wohnung befinden. Sie flüchtete auf die Straße und rief dort ihren Enkel an. Dann wagte sie sich wieder zurück in die Wohnung, wo sie auf einen der Einbrecher traf. Es kam zu einem Gerangel, was die beiden Komplizen des Mannes alarmierte. Einer von ihnen bedrohte die Seniorin dann mit einem schlagstockähnlichen Gegenstand, woraufhin die 80-Jährige aufschrie. Die Männer flüchteten. Inzwischen war der alarmierte Enkel mit dem Auto vor dem Wohnhaus angekommen. Er fuhr den drei Männern hinterher, die zu Fuß unterwegs waren. Daraufhin stellte sich einer des Trios auf die Straße und bedrohte den 23-Jährigen mit einer Schusswaffe. Der 23-Jährige brach nun die\n    Verfolgung ab und die Männer flüchteten. Die weiteren Ermittlungen führt das Einbruchskommissariat der Polizeidirektion 2 (West).\n  ",
        "number": "0304"
    },
    {
        "date": "02.02.2025 15:10 Uhr",
        "title": "Parteibüro beschmiert",
        "location": "Pankow",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527265.php",
        "details": "Unbekannte beschmierten das Büro einer Partei in Pankow. Ein Objektschützer der Polizei Berlin stellte gestern gegen 15:30 Uhr mehrere Schriftzüge an dem Büro in der Berliner Straße fest. Sie wurden in schwarzer Farbe auf den heruntergelassenen Rollladen aufgebracht. Zudem wurde der Rollladen mit Eiern beworfen. Die weiteren Ermittlungen wegen Sachbeschädigung hat der Polizeiliche Staatsschutz des Landeskriminalamts übernommen.\n  ",
        "number": "0303"
    },
    {
        "date": "02.02.2025 13:22 Uhr",
        "title": "Drogen bei Fahrzeugkontrolle gefunden",
        "location": "Steglitz-Zehlendorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527262.php",
        "details": "Gestern Abend stellten Einsatzkräfte bei einer Fahrzeugkontrolle in Lankwitz mehrere Drogen im Auto fest. Gegen 20 Uhr fiel einer Funkwagenbesatzung ein Auto mit stark beschädigter Windschutzscheibe auf der Kaiser-Wilhelm-Straße auf. An der Kreuzung Frobenstraße Ecke Zietenstraße hielten sie den 21-jährigen Fahrer an. Als er aus dem Auto ausstieg, nahmen die Beamten starken Marihuanageruch wahr. Bei anschließenden Durchsuchungen des Mannes und des Fahrzeugs fanden und beschlagnahmten die Polizeieinsatzkräfte 29 verkaufsfertig verpackte, mutmaßliche Drogen sowie mutmaßlichen Handelserlös in unterer, dreistelliger Höhe und ein Handy. Anschließend brachten sie ihn für eine erkennungsdienstliche Behandlung in ein Polizeigewahrsam. Von dort wurde er der Kriminalpolizei der Direktion 4 (Süd) überstellt, welche die weiteren Ermittlungen übernommen hat.\n  ",
        "number": "0301"
    },
    {
        "date": "02.02.2025 13:09 Uhr",
        "title": "Seniorin von Radfahrer überfallen",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527260.php",
        "details": "Gestern Nachmittag wurde eine Seniorin in Rudow von einem Radfahrer überfallen. Gegen 15 Uhr soll sich die 81-Jährige auf dem Weg nach Hause im Bocksbartweg befunden haben. Nach bisherigen Erkenntnissen näherte sich ihr ein Unbekannter von hinten mit einem Fahrrad, ließ dieses neben ihr fallen und versuchte ihr die Umhängetasche zu entreißen. Dabei soll die Seniorin zu Boden gerissen worden sein. Dem Täter gelang es schließlich, die Tasche zu entwenden und auf dem Rad zu flüchten. Einsatzkräfte suchten den Nahbereich erfolglos nach ihm ab. Die 81-Jährige erlitt Schulter – und Knieschmerzen. Alarmierte Rettungskräfte brachten sie nach ambulanter Behandlung am Ort zur weiteren ärztlichen Untersuchung in ein Krankenhaus. Das Raubkommissariat der Polizeidirektion 4 (Süd) übernahm die weiteren Ermittlungen.\n  ",
        "number": "0300"
    },
    {
        "date": "02.02.2025 12:25 Uhr",
        "title": "Veranstaltungsteilnehmende betreten Fahrbahn und sperren Fahrzeugverkehr – Streit mit Autofahrer",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527258.php",
        "details": "Gestern Abend kam es in Folge einer Veranstaltung in Kreuzberg zu einer Auseinandersetzung zwischen den Teilnehmenden und einem Autofahrer. Gegen 21:40 Uhr sollen etwa 100 Personen, die aus einer Veranstaltungsstätte in der Oranienstraße herausströmten, die Fahrbahn betreten und diese für den Fahrzeugverkehr gesperrt haben. Bisherigen Erkenntnissen zufolge zeigte die Personengruppe ein Transparent mit politischem Bezug und entzündete diverse Pyrotechnik. Anschließend soll es zu einem Streit zwischen zehn bis 15 Unbekannten aus der Personengruppe und einem 55-jährigen Autofahrer, der an seiner Weiterfahrt in Richtung Skalitzer Straße gehindert wurde, gekommen sein. Am Streit beteiligte Personen der Gruppe sollen das hintere Kennzeichen des Wagens entwendet und mehrmals von allen Seiten auf den Smart geschlagen haben, ohne diesen jedoch zu beschädigen.\n    Im weiteren Verlauf standen erneut mehrere Veranstaltungsteilnehmende auf der Fahrbahn. Alarmierte Kräfte einer Einsatzhundertschaft drängten sie mittels einfacher körperliche Gewalt in Form von Schieben und Drücken von der Straße, um die Fahrbahn für den Fahrzeugverkehr wieder frei zu bekommen.\n    Tatverdächtige konnten am Ort nicht mehr namhaft gemacht werden. Die Ermittlungen wegen Landfriedensbruch, Verstoß gegen das Versammlungsgesetz und Diebstahl an Kfz dauern an. Sie werden vom Polizeilichen Staatsschutz des Landeskriminalamts geführt.\n  ",
        "number": "0299"
    },
    {
        "date": "02.02.2025 12:05 Uhr",
        "title": "Frau auf dem Heimweg ausgeraubt",
        "location": "Marzahn-Hellersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527257.php",
        "details": "Heute früh überfiel in Hellersdorf ein Mann eine Frau, verletzte sie und raubte ihre Handtasche. Nach derzeitigem Kenntnisstand befand sich die 24-Jährige gegen 3.35 Uhr auf dem Heimweg und lief dazu durch die Boizenburger Straße. Plötzlich packte sie von hinten ein Unbekannter und hielt ihr den Mund zu. Als sie sich losriss und um Hilfe schrie schlug er ihr mehrfach auf den Kopf und ins Gesicht. Sie ging daraufhin zu Boden, der Mann entriss ihr die Handtasche und flüchtete damit. Die Angegriffene verfolgte ihn zunächst, verlor ihn jedoch aus den Augen. Durch alarmierte Rettungskräfte wurden ihre Verletzungen noch vor Ort behandelt. Die weiteren Ermittlungen führt das Raubkommissariat der Polizeidirektion 3 (Ost).\n  ",
        "number": "0298"
    },
    {
        "date": "01.02.2025 17:00 Uhr",
        "title": "In S-Bahn geschlagen und getreten ",
        "location": "Pankow",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527250.php",
        "details": "Gestern Nachmittag erschien ein 22-Jähriger auf einem Polizeiabschnitt und zeigte eine gefährliche Körperverletzung an. Nach ersten Erkenntnissen habe sich der Mann gegen 17:30 Uhr in der Ringbahn S42 in Richtung Norden befunden, als zwei unbekannte Jugendliche am Bahnhof Ostkreuz zugestiegen seien. Das Duo sprach den Mann auf einen antirassistischen Aufkleber, welcher sich auf seinem Rucksack befand, an und forderte ihn auf, diesen abzumachen. Als er dem nicht nachkam bedrohten die Unbekannten den Mann. Einer der Jugendlichen habe dem 22-Jährigen erst mit der flachen Hand ins Gesicht geschlagen, bevor beide dann nach dem Mann traten. Als die Bahn am Bahnhof Landsberger Allee anhielt sollen die Jugendlichen zudem eine verfassungsfeindliche Parole gerufen und den sogenannten Hitlergruß gezeigt haben, bevor sie in unbekannte Richtung geflüchtet seien. Der Mann blieb unverletzt. Die weiteren Ermittlungen hat der polizeiliche Staatsschutz des Landeskriminalamts übernommen.\n  ",
        "number": "0297"
    },
    {
        "date": "01.02.2025 16:58 Uhr",
        "title": "Senior nach Verkehrsunfall verstorben",
        "location": "Marzahn-Hellersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1519129.php",
        "details": "Der durch den Verkehrsunfall lebensgefährlich verletzte 84-jährige Fußgänger verstarb gestern Vormittag in einem Krankenhaus.\n  ",
        "number": "0296"
    },
    {
        "date": "01.02.2025 15:30 Uhr",
        "title": "Polizisten angegangen und bespuckt - Festnahme",
        "location": "Tempelhof-Schöneberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527249.php",
        "details": "In der vergangenen Nacht attackierte in Mariendorf ein Mann Polizeibeamte im Einsatz. Gegen 1 Uhr löste ein stark streitendes Paar einen Polizeieinsatz in der Kruckenbergstraße aus. Ein 52-jähriger Mann und eine 37-jährige Frau, beide augenscheinlich alkoholisiert, sollen sich im Streit gegenseitig geschlagen haben. Bei der Sachverhaltsaufnahme durch die Polizisten griff der 52-Jährige zusätzlich die Beamten an. Er rannte mit geballten Fäusten auf einen Polizisten zu und stieß ihn weg. Nachdem die Einsatzkräfte ihn zu Boden brachten, spuckte er einem Beamten ins Gesicht. Erst nach Einsatz eines Mehrzweckstockes und Reizstoffsprühgeräts konnte der Widerstand des 52-Jährigen beendet werden. Zur Durchführung einer Blutentnahme brachten ihn die Einsatzkräfte in ein Polizeigewahrsam, von wo er seinen Weg anschließend fortsetzen konnte. Einer der eingesetzten Beamten musste verletzungsbedingt seinen Dienst frühzeitig beenden. Die weiteren Ermittlungen führt das\n    zuständige Abschnittskommissariat.\n  ",
        "number": "0295"
    },
    {
        "date": "01.02.2025 14:58 Uhr",
        "title": "Mann in U-Bahn attackiert und verfassungsfeindliche Parole skandiert",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527248.php",
        "details": "Bisher Unbekannte sollen in der vergangenen Nacht einen Mann in einer U-Bahn in Mitte angegriffen haben. Nach bisherigem Kenntnisstand sollen zwei vermummte Männer gegen 22:40 Uhr in einem U-Bahn-Waggon am Bahnhof Klosterstraße einen 25-Jährigen in den Bauch getreten und eine verfassungsfeindliche Geste gezeigt haben. Daraufhin wechselte er zusammen mit seiner Begleiterin in einen anderen Waggon der Bahn. Am U-Bahnhof Senefelderplatz folgten ihm die Angreifer und sollen ihn erneut attackiert haben, indem sie ihm ins Gesicht schlugen. Beide sollen dabei zudem eine verfassungsfeindliche Parole gerufen und sich fremdenfeindlich geäußert haben. Zwei Zeuginnen sollen dazwischen gegangen sein, woraufhin die Angreifer von dem Mann abließen. Anschließend flüchteten sie. Der 25-Jährige erlitt Verletzungen am Kopf, die er zunächst nicht ärztlich behandeln ließ. Die weiteren Ermittlungen hat der Polizeiliche Staatsschutz des Landeskriminalamts übernommen.\n  ",
        "number": "0294"
    },
    {
        "date": "01.02.2025 13:52 Uhr",
        "title": "Festnahme nach Angriff auf Polizisten",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527247.php",
        "details": "Gestern Morgen nahmen Einsatzkräfte in Kreuzberg einen Mann fest, nachdem er sie und zuvor seine Mutter angegriffen hatte. Gegen 8:30 Uhr wurde die Polizei zu einer häuslichen Gewalt in die Graefestraße alarmiert. Dort hatte ein 24-Jähriger augenscheinlich die Wohnungstür seiner 58-jährigen Mutter aufgebrochen und diese attackiert. Die herbeigeeilten Polizisten trafen beide im Wohnzimmer an. Da der 24-Jährige eine Glasflasche in der Hand hielt, forderten sie ihn auf, diese wegzulegen. Dem kam er nicht nach und flüchtete auf das Sofa. Von dort aus trat er mehrfach nach einem Polizisten und traf ihn am Körper und im Gesicht. Als ihn die Einsatzkräfte zu Boden brachten, schlug er um sich und biss einem weiteren Polizisten in den Arm. Erst als einer der Beamten sein Distanzelektroimpulsgerät einsetzte, ließ der Widerstand des 24-Jährigen nach. Die eingesetzten Kräfte nahmen ihn fest und brachten ihn zur Blutentnahme in ein Polizeigewahrsam. Zwei der angegriffenen\n    Polizisten mussten ihren Dienst aufgrund ihrer Verletzungen abbrechen. Der 24-Jährige soll noch heute zur Erwirkung eines Unterbringungsbeschlusses einem Richter vorgeführt werden.\n  ",
        "number": "0293"
    },
    {
        "date": "01.02.2025 12:52 Uhr",
        "title": "Wahlplakate beschädigt – Festnahme ",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527246.php",
        "details": "In der vergangenen Nacht beobachteten Einsatzkräfte eine Beschädigung an Wahlplakaten. Nach ersten Erkenntnissen soll eine dreiköpfige Personengruppe bestehend aus zwei Männern und einer Frau gegen 2:20 Uhr zwei Plakate von einer Laterne am Frankfurter Tor/ Petersburger Straße abgerissen haben. Als die Tatverdächtigen den Einsatzwagen bemerkten, flüchteten sie in Richtung Warschauer Straße. Die weibliche Tatverdächtige trennte sich in der Folge von ihren Begleitern und flüchtete in den U-Bahnhof Frankfurter Tor, wo die Einsatzkräfte sie einholen und festnehmen konnten. Nach den polizeilichen Maßnahmen kam die 22-Jährige wieder auf freien Fuß. Die beiden Männer entkamen. Die weiteren Ermittlungen hat der Polizeiliche Staatsschutz des Landeskriminalamts übernommen.\n  ",
        "number": "0292"
    },
    {
        "date": "31.01.2025 17:48 Uhr",
        "title": "Mann beschädigt Wahlplakate und greift bei der Festnahme Polizisten an",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527171.php",
        "details": "Ein Mann wurde heute Mittag in Moabit festgenommen, nachdem er Wahlplakate von einem Lichtmast heruntergerissen und dabei beschädigt hatte. Kurz nach 12 Uhr bemerkte ein Bundestagspolizist außer Dienst den 38 Jahre alten Mann in der Rahel-Hirsch-Straße Ecke Friedrich-List-Ufer. Der Beamte versetzte sich in den Dienst, sprach den 38-Jährigen an und forderte ihn auf, gemeinsam mit ihm zu in unmittelbarer Nähe befindlichen Polizeikräften zu gehen. Der Tatverdächtige weigerte sich, schlug nach dem Polizisten und bedrohte ihn. Dabei erlitt der Polizist Hautabschürfungen an einer Hand. Die inzwischen hinzugekommenen Einsatzkräfte stellten die Personalien des 38-Jährigen fest und führten bei ihm eine freiwillige Atemalkoholmessung durch, die einen Wert von über 1,7 Promille ergab. Die weiteren Ermittlungen wegen des Verdachts des tätlichen Angriffs auf Vollstreckungsbeamte und Sachbeschädigung führt der Polizeiliche Staatsschutz des Landeskriminalamts Berlin.\n  ",
        "number": "0291"
    },
    {
        "date": "31.01.2025 17:33 Uhr",
        "title": "Wahlplakat beschädigt",
        "location": "Pankow",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527163.php",
        "details": "In der vergangenen Nacht wurden Einsatzkräfte auf eine Sachbeschädigung an einem Wahlplakat in Weißensee aufmerksam. Nach ersten Erkenntnissen bemerkten die Kräfte gegen 3 Uhr einen 38-Jährigen dabei, wie er ein Wahlplakat an der Berliner Allee heruntergerissen und anschließend ein Stück davon abgerissen habe. Da der Mann keine Personalpapiere mit sich führte, wurde er zur Durchführung einer Identitätsfeststellung in ein Polizeigewahrsam gebracht und anschließend auf freien Fuß gesetzt. Die weiteren Ermittlungen hat der Polizeiliche Staatsschutz des Landeskriminalamtes übernommen.\n  ",
        "number": "0290"
    },
    {
        "date": "31.01.2025 16:55 Uhr",
        "title": "Sachbeschädigungen an Parteibüros",
        "location": "bezirksübergreifend",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527151.php",
        "details": "Der Staatsschutz des Landeskriminalamtes hat die Ermittlungen zu zwei Sachbeschädigungen an Parteibüros aufgenommen, die der Polizei Berlin heute Vormittag angezeigt wurden.\n  ",
        "number": "0288"
    },
    {
        "date": "31.01.2025 16:53 Uhr",
        "title": "Minderjährige flüchtet mit Auto vor der Polizei – Vater leistet Widerstand",
        "location": "Lichtenberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527149.php",
        "details": "Gestern Nachmittag nahmen Einsatzkräfte in Alt-Hohenschönhausen eine minderjährige Autofahrerin und ihren aggressiven Vater fest. Gegen 14:30 Uhr stellten Einsatzkräfte in Zivil einen SUV fest, der offensichtlich von einer Minderjährigen die Buschallee entlanggefahren wurde. Die Einsatzkräfte forderten die 17-Jährige auf anzuhalten. Dem kam sie nicht nach und versuchte zu flüchten. Auf ihrer Flucht soll es beinahe zum Zusammenstoß mit mehreren Passanten gekommen sein, die gerade noch rechtzeitig ausweichen konnten. In der Sackgasse des Orankewegs ließ sie dann das Auto zurück und flüchtete zu Fuß in ein Wohngebiet. Die Jugendliche wurde kurze Zeit später widerstandslos festgenommen. Auf dem Rückweg zum Auto näherte sich plötzlich ein spärlich bekleideter, aggressiver Mann auf einem E-Roller. Mit geballten Fäusten forderte er die Einsatzkräfte auf, seine Tochter loszulassen. Nachdem der Vater trotz mehrfacher Aufforderung nicht den gebotenen Abstand zu den\n    Einsatzkräften wahrte und einen Beamten anspuckte, waren diese gezwungen, Reizstoff einzusetzen und den Mann zu Boden zu bringen. Die Tochter wurde nach Feststellung ihrer Personalien wieder entlassen. Der Vater wurde nach einer Behandlung durch Rettungskräfte zur Blutentnahme in ein Polizeigewahrsam gebracht und anschließend ebenfalls auf freien Fuß gesetzt. Die Ermittlungen gegen die 17-Jährige wegen des Verdachts eines verbotenen Kraftfahrzeugrennens und Fahrens ohne Führerschein übernimmt ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 5 (City). Die Ermittlungen gegen den Vater wegen des Verdachts der versuchten Gefangenenbefreiung, des tätlichen Angriffs sowie des Fahrens unter berauschenden Mitteln werden durch ein Fachkommissariat der Polizeidirektion 5 (City) geführt.\n  ",
        "number": "0287"
    },
    {
        "date": "31.01.2025 16:51 Uhr",
        "title": "Mann vor Bar durch Stiche verletzt",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1527148.php",
        "details": "Polizei und Feuerwehr wurden gestern Abend zu einer verletzten Person nach Friedrichshain gerufen. Nach bisherigen Erkenntnissen soll ein 23-jähriger Mann mit zwei anderen vor einer Bar in der Boxhagener Straße in Streit geraten sein. Im weiteren Verlauf erlitt der 23-Jährige Stichverletzungen im Bereich eines Arms und des Bauchs. Alarmierte Rettungskräfte brachten den Verletzten in ein Krankenhaus, wo er stationär aufgenommen wurde. Lebensgefahr bestand nicht. Die weiteren Ermittlungen übernimmt ein Fachkommissariat der Direktion 5 (City).\n  ",
        "number": "0286"
    },
    {
        "date": "31.01.2025 11:42 Uhr",
        "title": "Mann nach Sachbeschädigung am Holocaust-Mahnmal festgenommen",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526884.php",
        "details": "Gestern Abend kam es in Mitte zu einem Polizeieinsatz am Mahnmal für die ermordeten Juden Europas. Zwei 53 und 59 Jahre alte Mitarbeiter eines Sicherheitsdienstes und ein 75-jähriger Passant bemerkten gegen 20:45 Uhr in der Ebertstraße Ecke Hannah-Arendt-Straße einen 36-jährigen Mann, der am Mahnmal mehrere anlässlich des 80. Jahrestages der Befreiung des Vernichtungslagers Auschwitz abgelegte Kränze zerpflückte und auf dem Gehweg und der Fahrbahn verstreute. Als die genannten Zeugen und ein weiterer Passant, 45 Jahre alt, versuchten, den 36-Jährigen aufzuhalten, griff er diese körperlich an, beleidigte und bespuckte sie. Der 45-Jährige erlitt Hautabschürfungen, benötigte jedoch keine ärztliche Behandlung. Die anderen Beteiligten blieben unverletzt. Außerdem soll der Tatverdächtige auf mehrere an der Ampel wartende Fahrzeuge eingeschlagen haben. Ob die Fahrzeuge beschädigt wurden, ist bislang nicht bekannt. Alarmierte Einsatzkräfte der Polizei nahmen den\n    Tatverdächtigen schließlich fest. Im Einsatzwagen bespuckte der 36-Jährige einen Polizisten und schrie herum. Im Polizeigewahrsam musste er sich einer Blutentnahme unterziehen. Da der Verdacht einer Intoxikation mit Drogen und Alkohol bestand, wurde er in die psychiatrische Abteilung eines Krankenhauses eingewiesen. Der Polizeiliche Staatsschutz des Landeskriminalamtes hat die weiteren Ermittlungen übernommen.\n  ",
        "number": "0285"
    },
    {
        "date": "31.01.2025 11:22 Uhr",
        "title": "Radfahrerin bei Verkehrsunfall verletzt",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526866.php",
        "details": "Gestern Abend kam es in Neukölln zu einem Verkehrsunfall, bei dem eine Frau verletzt wurde. Nach derzeitigen Erkenntnissen und Zeugenangaben war ein 27-Jähriger gegen 18:40 Uhr mit seinem Audi auf der Elbestraße in Fahrtrichtung Weigandufer unterwegs. An der Kreuzung Weserstraße Ecke Elbestraße fuhr eine Fahrradfahrerin von der Weserstraße in Richtung Wildenbruchstraße. Es kam zu einer Kollision zwischen dem Autofahrer und der Radfahrerin. Die 40-Jährige erlitt Verletzungen am Bein und wurde zur stationären Behandlung in ein Krankenhaus gebracht. Der Autofahrer blieb unverletzt. Das Fahrrad der 40-Jährigen wurde beschädigt. Die ersten Ermittlungen am Unfallort und Aussagen eines Zeugen ergaben, dass die Radfahrerin zum Zeitpunkt des Unfalls weder Beleuchtungseinrichtungen an ihrem Rad montiert hatte noch reflektierende Applikationen vorhanden waren. Die weiteren Ermittlungen hat ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 5 (City) übernommen.\n  ",
        "number": "0284"
    },
    {
        "date": "31.01.2025 10:00 Uhr",
        "title": "Durch Schuss in den Oberschenkel verletzt",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526797.php",
        "details": "In Kreuzberg wurde gestern Abend ein 36-Jähriger durch einen Schuss ins Bein verletzt und muss nun stationär in einem Krankenhaus behandelt werden.\n    Nach derzeitigen Erkenntnissen soll sich der Mann gegen 19:15 Uhr zu seinem in der Skalitzer Straße geparkten Pkw begeben haben. Plötzlich sei ein mit einer Sturmhaube maskierter Mann aus einem schwarzen Audi ausgestiegen, habe einen einzelnen Schuss auf den 36-Jährigen abgegeben und sei anschließend mit dem Wagen, in dem sich noch zwei weitere maskierte Männer befunden haben sollen, geflüchtet. Von Zeugen alarmierte Polizeikräfte leisteten Erste Hilfe bei dem Verletzten, bevor er von Rettungskräften der Feuerwehr in ein Krankenhaus gebracht wurde. Die Hintergründe der Tat sind derzeit noch unklar und Gegenstand der durch die Kriminalpolizei der Direktion 5 übernommenen Ermittlungen.\n  ",
        "number": "0283"
    },
    {
        "date": "31.01.2025 09:58 Uhr",
        "title": "Tötung eines Mannes in Marzahn – Mordkommission und Staatsanwaltschaft ermitteln",
        "location": "Marzahn-Hellersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526794.php",
        "details": "Ein Zeuge alarmierte gegen 17:30 Uhr in einem Wohnhaus in der Märkischen Allee in Marzahn die Polizei, weil er eine Auseinandersetzung zwischen zwei Personen beobachtet hatte. Die eingetroffenen Einsatzkräfte fanden einen 59-jährigen leblosen Mann im Hausflur. Alarmierte Rettungskräfte konnten nur noch den Tod des Mannes feststellen. Die Beamten nahmen den 16-jährigen Sohn des Toten am Tatort fest. Er steht unter dem Tatverdacht, seinen Vater mittels eines Stichwerkzeugs getötet zu haben. Der 16-Jährige soll heute einem Ermittlungsrichter vorgeführt werden. Die 6. Mordkommission und die Staatsanwaltschaft Berlin haben die Ermittlungen übernommen, insbesondere zu den Tathintergründen.\n  ",
        "number": "0282"
    },
    {
        "date": "30.01.2025 18:38 Uhr",
        "title": "Streit in Schule eskaliert – Zwölf Verletzte nach Reizgasangriff",
        "location": "Tempelhof-Schöneberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526654.php",
        "details": "Heute Vormittag wurden Polizei und Feuerwehr an eine Oberschule in Friedenau alarmiert. Im Flur des Schulgebäudes am Perelsplatz sprühte nach bisherigen Erkenntnissen ein 15-Jähriger gegen 11:45 Uhr einem Gleichaltrigen Reizgas in das Gesicht. Zuvor soll es zu einem Streit zwischen dem Angegriffenen und der 14-jährigen Schwester des Angreifers gekommen sein. Bei dem Streit habe der 15-Jährige seine Mitschülerin beleidigt und geschubst. Daraufhin soll sie ihrem Bruder von den Handgreiflichkeiten erzählt haben. Ihr Bruder, der die gleiche Schule besucht, habe in einer Unterrichtpause den Mitschüler aufgesucht, ihn auf den Konflikt mit seiner Schwester angesprochen und unvermittelt Reizgas in sein Gesicht gesprüht. Anschließend verließ der Bruder sofort das Schulgelände. Neben dem Angegriffenen erlitten elf weitere Schülerinnen und Schüler Atembeschwerden sowie Augenreizungen. Alarmierte Rettungskräfte behandelten alle Verletzten am Ort und übergaben sie\n    anschließend ihren Eltern. Den verletzten 15-Jährigen brachten sie zur ambulanten Behandlung in ein Krankenhaus. Kräfte der Operativen Gruppe Jugendgewalt der Polizeidirektion 4 (Süd) trafen den Angreifer an seiner Wohnanschrift an und führten eine Gefährderansprache durch. Im Krankenhaus wurde auch mit seinem Kontrahenten eine Gefährderansprache durchgeführt. Beide wurden anschließend jeweils ihren Eltern übergeben. Die Ermittlungen wegen der gefährlichen Körperverletzung gegen den Bruder der 14-Jährigen übernahm das Jugendkommissariat der Polizeidirektion 4 (Süd). Der 15-Jährige muss sich wegen Körperverletzung und Beleidigung verantworten. Diese Ermittlungen führt das Kommissariat des Polizeiabschnitts 42.\n  ",
        "number": "0281"
    },
    {
        "date": "30.01.2025 15:45 Uhr",
        "title": "Durchsuchungen und Festnahmen wegen bandenmäßigen Fahrraddiebstahls",
        "location": "bezirksübergreifend",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526573.php",
        "details": "Treptow-Köpenick/Neukölln/Tempelhof-Schöneberg/Friedrichshain-Kreuzberg\n  ",
        "number": "0280"
    },
    {
        "date": "30.01.2025 15:06 Uhr",
        "title": "Hotel überfallen – Tatverdächtiger wurde identifiziert",
        "location": "Pankow",
        "link": "/polizei/polizeimeldungen/2024/pressemitteilung.1489560.php",
        "details": "Der Tatverdächtige zu einem Überfall auf ein Hotel in Prenzlauer Berg konnte identifiziert werden. Es handelt sich um einen 31 Jahre alten Mann, der bereits wegen eines anderen Delikts in Haft ist.\n  ",
        "number": "0279"
    },
    {
        "date": "30.01.2025 13:33 Uhr",
        "title": "Alkoholisierter Fahrer nach Verkehrsunfall festgenommen",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526412.php",
        "details": "In Wedding wurde gestern Abend ein Mann nach einem Verkehrsunfall mit einem mutmaßlich gestohlenen Auto festgenommen. Einsatzkräfte wurden gegen 20:15 Uhr zum Parkplatz eines Supermarktes in der Reinickendorfer Straße alarmiert. Dort trafen sie einen 49-Jährigen an, der mit einem Renault gegen eine Säule des Vordachs des Supermarktes gefahren war. An der Säule und am Auto entstand Sachschaden. Bei der Kontrolle des Mannes bemerkten die Einsatzkräfte Alkoholgeruch. Eine freiwillige Atemalkoholkontrolle ergab einen Wert von über 3,9 Promille. Außerdem stellte sich heraus, dass der Fahrer keinen Fahrzeugschlüssel und keine Fahrerlaubnis hatte. Die weiteren Ermittlungen ergaben, dass der Halter des Renault den Wagen am Mittag in der nahegelegenen Sprengelstraße abgestellt hatte. Er gab an, den Tatverdächtigen nicht zu kennen. Der 49-Jährige wurde festgenommen. Im Polizeigewahrsam musste er sich einer Identitätsfeststellung und einer Blutentnahme unterziehen. Zu den\n    Hintergründen, insbesondere, ob der 49-Jährige Tatverdächtiger zum Diebstahl des Autos ist, ermittelt nun ein Fachkommissariat der Polizeidirektion 1 (Nord).\n  ",
        "number": "0278"
    },
    {
        "date": "30.01.2025 11:47 Uhr",
        "title": "Raub gescheitert - Festnahme",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526306.php",
        "details": "Gestern Abend nahmen Polizeikräfte zwei Jugendliche nach einem Raubversuch in Kreuzberg fest. Gegen 21 Uhr alarmierte ein aufmerksamer Zeuge die Polizei zum Checkpoint Charlie. Er berichtete, dass er über einen längeren Zeitraum drei Jugendliche dabei beobachten konnte, wie sie mutmaßlich einen Souvenirshop an der Friedrichstraße ausbaldowert haben sollen. Als keine Passanten und Kundinnen sowie Kunden mehr im Bereich des Geschäftes gewesen seien, habe sich einer der Jugendlichen maskiert und ein Pfefferspray hervorgeholt. Jedoch war inzwischen die Eingangstür des Geschäftes verschlossen worden. Nach mehrmaligem vergeblichen Rütteln ergriffen die Jugendlichen die Flucht. Die Polizeikräfte griffen zwei von ihnen in der Nähe auf. Es handelte sich um einen 15- und einen 16-Jährigen. Der 15-Jährige führte ein Pfefferspray und Kleidung zur Maskierung mit sich. Beide wurden zur Feststellung der Identitäten zu einem Polizeiabschnitt gebracht und später von dort von\n    Angehörigen abgeholt. Das Kommissariat für Jugenddelikte der Polizeidirektion 5 (City) hat die Ermittlungen zu dem versuchten schweren Raub übernommen.\n  ",
        "number": "0277"
    },
    {
        "date": "30.01.2025 11:37 Uhr",
        "title": "Tankstellenräuber auf frischer Tat festgenommen",
        "location": "Reinickendorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526295.php",
        "details": "Gestern Abend nahmen Polizeikräfte in Waidmannslust zwei mutmaßliche Tankstellenräuber fest. Ein Polizeibeamter außer Dienst bemerkte gegen 20 Uhr zwei dunkel gekleidete Männer, die sich in der Nähe einer Tankstelle am Oraniendamm verdächtig verhielten. Hinzugerufene Zivilkräfte beobachteten dann, wie sich das Duo zunächst maskierte und dann die Tankstelle betrat. Die beiden Männer bedrohten in der Folge eine 61-jährige Mitarbeiterin und drängten sie zum Öffnen der Kasse. Als die Räuber kurz darauf mit Geld aus den Verkaufsräumen flüchten wollten, griffen die Kräfte zu und nahmen die beiden fest, wobei sich ein Beamter leicht an einer Hand verletzte. Anschließend wurden der 22-Jährige und der 23-Jährige in ein Polizeigewahrsam gebracht, dort erkennungsdienstlich behandelt und der Kriminalpolizei der Polizeidirektion 1 (Nord) überstellt. Sie sollen heute einem Ermittlungsgericht zum Erlass von Haftbefehlen vorgeführt werden.\n  ",
        "number": "0276"
    },
    {
        "date": "30.01.2025 10:45 Uhr",
        "title": "Festnahme nach gesprühtem Graffiti",
        "location": "Treptow-Köpenick",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526260.php",
        "details": "Polizeikräfte nahmen in der vergangenen Nacht eine mutmaßliche Graffitisprayerin in Johannisthal fest. Ein Fahrradfahrer bemerkte gegen 22:45 Uhr drei Personen unter der Massantebrücke, die offenbar eine Schallschutzwand mit einem Graffiti beschmierten, und alarmierte die Polizei. Kurz darauf nahmen Polizistinnen und Polizisten eine 28-Jährige am Ort fest, die diverse Spraydosen bei sich trug und Farbanhaftungen an der Kleidung hatte. Die beiden mutmaßlichen Mittäter konnten nicht mehr angetroffen werden. Die Einsatzkräfte beschlagnahmten die Spraydosen und brachten die Festgenommene zur erkennungsdienstlichen Behandlung in ein Polizeigewahrsam. Im Anschluss wurde sie wieder auf freien Fuß gesetzt. Die weiteren Ermittlungen übernimmt ein Fachkommissariat des Landeskriminalamts Berlin.\n  ",
        "number": "0275"
    },
    {
        "date": "30.01.2025 10:29 Uhr",
        "title": "Zwei Männer durch Messer verletzt",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526249.php",
        "details": "Gestern Abend wurden in Wedding zwei Männer durch Messerstiche bzw. -schnitte verletzt. Ein 26-Jähriger gab an, er habe sich gegen 21:25 Uhr in einem Toilettenhäuschen in der Müllerstraße befunden, als ein bislang Unbekannter den Eingang geöffnet und unvermittelt mit einem Messer auf ihn eingestochen habe. Dabei soll der Unbekannte den Fuß seines Gegenübers durchstochen haben. Ein 22-Jähriger gab an, er habe einen Streit zwischen zwei Personen schlichten wollen. Dabei habe ihn einer der Streitenden mit einem Messer an der Hand verletzt. Bei beiden Körperverletzungen soll es sich um denselben Täter handeln, er habe sich anschließend in unbekannte Richtung entfernt. Hintergrund sollen Streitigkeiten im Drogenmilieu gewesen sein. Alarmierte Rettungskräfte brachten die beiden Verletzten zu ambulanten Behandlungen in Krankenhäuser. Die weiteren Ermittlungen führt ein Fachkommissariat der Polizeidirektion 1 (Nord).\n  ",
        "number": "0274"
    },
    {
        "date": "30.01.2025 07:32 Uhr",
        "title": "Autos brannten",
        "location": "Spandau",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526170.php",
        "details": "In der vergangenen Nacht brannten in Spandau drei Autos. Nach bisherigen Erkenntnissen alarmierte ein Passant gegen 23:30 Uhr Polizei und Feuerwehr in die Nauener Straße, nachdem er ein Feuer an einem geparkten Wagen entdeckt hatte. Als die Polizei- und Feuerwehrkräfte am Ort eintrafen, brannten ein Renault und zwei Fords. Brandbekämpfer löschten die Flammen. Der Renault und ein Ford brannten komplett aus. Ein Brandkommissariat des Landeskriminalamts Berlin ermittelt.\n  ",
        "number": "0273"
    },
    {
        "date": "29.01.2025 17:04 Uhr",
        "title": "Verkehrskontrolle durchgeführt – gefälschte Identitätskarte und gefälschte Führerscheine beschlagnahmt",
        "location": "Tempelhof-Schöneberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526111.php",
        "details": "Gestern Nachmittag beschlagnahmten Polizeikräfte im Rahmen einer Verkehrskontrolle in Schöneberg gefälschte Führerscheine, eine gefälschte Identitätskarte und mutmaßliche Drogen. Im Rahmen der Kontrolle, die von 12 bis 16 Uhr von Kräften einer Verkehrshundertschaft an der Goebenstraße Ecke Potsdamer Straße durchgeführt wurde, fiel den Beamtinnen und Beamten gegen 14 Uhr ein Auto aufgrund seines schlechten Zustands auf und hielten den Fahrzeugführer an. Bei der anschließenden Überprüfung des 33-jährigen Fahrers stellten die Kräfte fest, dass sein Führerschein und seine Identitätskarte gefälscht waren. Darüber hinaus erweckte er den Eindruck, dass er unter dem Einfluss von Drogen stehen könnte. Bei seiner Durchsuchung fanden die Polizeikräfte tatsächlich mehrere Verkaufseinheiten mit mutmaßlichen Drogen. Anschließend brachten sie den 33-Jährigen in ein Polizeigewahrsam zur Blutentnahme. Das Auto musste stehenbleiben und ein Bekannter des 33-Jährigen\n    wollte dieses abholen. Bei der Kontrolle des 37-jährigen Freundes stellte sich jedoch heraus, dass auch sein Führerschein gefälscht war. Die Polizeikräfte beschlagnahmten die beiden gefälschten Führerscheine sowie die gefälschte Identitätskarte, mutmaßliche Drogen sowie mutmaßlichen Handelserlös, untersagten die Weiterfahrt und leiteten Ermittlungen wegen des Verdachts der Urkundenfälschungen ein. Der 33-Jährige muss sich zudem wegen der Vorwürfe des Fahrens ohne Fahrerlaubnis und unter Drogeneinfluss sowie wegen Verdachts des Drogenhandels verantworten. Die weiteren Ermittlungen übernimmt eine Spezialstelle für Verkehrsdelikte der Direktion 4 (Süd).\n  ",
        "number": "0272"
    },
    {
        "date": "29.01.2025 16:10 Uhr",
        "title": "Davidsterne an Hauswand geschmiert",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526078.php",
        "details": "Heute Vormittag nahmen Polizeikräfte in Neukölln eine Sachbeschädigung mit antisemitischen Hintergrund auf. Gegen 9 Uhr alarmierte ein Passant die Polizei in die Böhmische Straße, nachdem er zwei an die Hauswand geschmierte Davidsterne festgestellt hatte. Die Entfernung der Symbole wurde durch die Hausverwaltung veranlasst. Die weiteren Ermittlungen übernimmt der Polizeiliche Staatsschutz des Landeskriminalamts Berlin.\n  ",
        "number": "0271"
    },
    {
        "date": "29.01.2025 15:43 Uhr",
        "title": "Polizeikräfte bei Gefährderansprache angegriffen",
        "location": "Steglitz-Zehlendorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1526070.php",
        "details": "Gestern Nachmittag griff ein Mann Polizeikräfte in Schlachtensee an. Gegen 15 Uhr suchten Einsatzkräfte die Wohnung eines 38-Jährigen auf, um mit diesem eine Gefährderansprache wegen des Verdachts vorausgegangener Sexualdelikte durchzuführen. Nach dem Klingeln öffnete der Tatverdächtige die Wohnungstür einen kleinen Spalt weit und bedrohte die uniformierten Einsatzkräfte mit dem Tod. Diese versuchten den Mann zu beruhigen. Der Mann öffnete die Tür nun gänzlich und besprühte die Einsatzkräfte mit einer Flüssigkeit. Die Polizistinnen und Polizisten ergriffen den 38-Jährigen, der erheblichen Widerstand leistete, brachten ihn zu Boden und fesselten ihn. Dabei verletzte sich ein Beamter an einer Hand. Einer Polizistin spuckte der Tatverdächtige ins Gesicht. Weitere Einsatzkräfte brachten den Angreifer, der eine Gesichtsverletzung erlitten hatte, in ein Krankenhaus. Dort wurde er stationär in einer psychiatrischen Abteilung aufgenommen. Der Polizist und die\n    Polizistin begaben sich zu ambulanten Behandlungen in ein Krankenhaus und mussten anschließend ihre Dienste beenden. Der 38-Jährige muss sich jetzt wegen des Verdachts der Bedrohung, des Widerstands gegen und Angriffs auf Vollstreckungsbeamte sowie der gefährlichen Körperverletzung verantworten. Die Ermittlungen, auch mit welcher Art Flüssigkeit die Einsatzkräfte angegriffen worden waren, dauern an.\n  ",
        "number": "0270"
    },
    {
        "date": "29.01.2025 14:10 Uhr",
        "title": "Seniorin angefahren und verletzt",
        "location": "Spandau",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525989.php",
        "details": "Polizei und Feuerwehr wurden heute früh zu einem Verkehrsunfall nach Staaken alarmiert. Nach ersten Erkenntnissen soll eine 81-jährige Frau gegen 6:45 Uhr die Heerstraße aus Richtung Magistratsweg überquert haben, als ein 47-Jähriger zeitgleich mit einem Transporter aus gleicher Richtung nach links in die Heerstraße abbog und die Frau anfuhr. Im weiteren Verlauf stürzte die Seniorin durch den Aufprall und blieb am Boden liegen. Alarmierte Rettungskräfte der Berliner Feuerwehr übernahmen die medizinische Versorgung und brachten die Verletzte mit Schmerzen im Oberkörper in ein Krankenhaus, wo sie stationär aufgenommen wurde. Die weiteren Ermittlungen übernimmt ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2 (West).\n  ",
        "number": "0269"
    },
    {
        "date": "29.01.2025 13:11 Uhr",
        "title": "Mann bei Angriff verletzt",
        "location": "Marzahn-Hellersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525870.php",
        "details": "In der vergangenen Nacht wurden Polizeikräfte zu einer gefährlichen Körperverletzung in Marzahn alarmiert. Nach Zeugenangaben stritten sich gegen 2:30 Uhr ein 47-Jähriger und eine 30-jährige Frau auf dem Bahnsteig der Straßenbahnhaltestelle Niemegker Straße. Zwei Männer bemerkten die Streitigkeiten und sprachen die beiden daraufhin an. Anschließend entfernten sich die Männer zunächst vom Ort, kamen jedoch nach einer kurzen Zeit wieder zur Haltestelle zurück. Einer der beiden Männer trat dem 47-Jährigen dann unvermittelt gegen den Kopf. Der Angreifer und sein Begleiter flüchteten danach zu Fuß in Richtung Wittenberger Straße. Der Mann erlitt bei dem Angriff Kopfverletzungen. Alarmierte Rettungskräfte brachten ihn zu einer ambulanten Behandlung in eine Klinik. Die weiteren Ermittlungen führt die Kriminalpolizei der Polizeidirektion 3 (West).\n  ",
        "number": "0268"
    },
    {
        "date": "29.01.2025 11:23 Uhr",
        "title": "Wahlplakate beschädigt",
        "location": "Pankow",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525783.php",
        "details": "In der vergangenen Nacht wurden in Weißensee zwei Wahlplakate beschädigt. Zivilfahnder beobachteten gegen 2 Uhr eine Frau und einen Mann in der Berliner Allee dabei, wie sie zwei an einer Straßenlaterne befestigte Wahlplakate entfernten und diese anschließend in einem nahegelegten Park wegwarfen. Kurz darauf nahmen die Polizeikräfte die 29-Jährige und ihren 28 Jahre alten mutmaßlichen Mittäter fest. Nach Personalienfeststellungen wurden die beiden am Ort entlassen. Die weiteren Ermittlungen übernimmt der Polizeiliche Staatsschutz des Landeskriminalamts Berlin.\n  ",
        "number": "0267"
    },
    {
        "date": "29.01.2025 11:19 Uhr",
        "title": "Zeugen stellen Taschendieb",
        "location": "Charlottenburg-Wilmersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525779.php",
        "details": "Zeugen stellten gestern Abend einen Taschendieb in Charlottenburg. Gäste eines Cafés in der Kantstraße beobachteten gegen 18 Uhr einen 45-jähriger Mann, der eine Geldbörse aus einer Handtasche entwendet haben soll. Er habe zunächst hinter einem Stuhl, an dessen Rückenlehne eine Tasche hing, gewartet und habe kurz darauf ein darin befindliches Portemonnaie herausgenommen. Ein 79-jähriger Zeuge und eine 15-jährige Zeugin machten lautstark auf den mutmaßlichen Taschendieb aufmerksam, woraufhin ein 25-jähriger Gast den Tatverdächtigen an der Flucht hinderte. Alarmierte Einsatzkräfte des zuständigen Polizeiabschnitts nahmen den mutmaßlichen Taschendieb fest und brachten ihn in ein Polizeigewahrsam, wo er erkennungsdienstlich behandelt wurde. Anschließend wurde er an das Fachkommissariat des Landeskriminalamtes Berlin überstellt. Heute soll er einem Haftrichter vorgestellt werden.\n  ",
        "number": "0266"
    },
    {
        "date": "29.01.2025 09:47 Uhr",
        "title": "Mann flüchtet aus Lokal - Verkehrsunfall",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525723.php",
        "details": "Gestern Nachmittag wurde in Friedrichshain ein mutmaßlicher Zechpreller auf der Flucht von einer Autofahrerin angefahren. Nach bisherigen Erkenntnissen hatte der 40-Jährige gegen 17:45 Uhr ein Lokal in der Warschauer Straße verlassen, ohne seine Rechnung zu begleichen. Als ihm ein Mitarbeiter des Lokals folgte, rannte der 40-Jährige auf die Fahrbahn der Warschauer Straße, ohne auf den fließenden Verkehr zu achten. Polizeibeamte in Zivil, die dort in Richtung Spree unterwegs waren, konnten nur durch starkes Abbremsen einen Zusammenstoß verhindern. Der 40-Jährige rannte weiter über das Gleisbett der Straßenbahn auf die andere Seite der Warschauer Straße und übersah dabei offenbar eine 51-Jährige, die mit ihrem Wagen in Richtung S-Bahnhof Warschauer Straße unterwegs war. Beim Zusammenstoß wurde der 40-Jährige auf die Motorhaube des Wagens und anschließend auf den Boden geschleudert. Die Polizeibeamten in Zivil, die die Situation beobachtet hatten, leisteten Erste\n    Hilfe und alarmierten Rettungskräfte, die den 40-Jährigen mit Verletzungen am Kopf und an einer Hand zur stationären Behandlung in ein Krankenhaus brachten. Die Warschauer Straße musste für die Unfallaufnahme zwischen Stralauer Allee und Warschauer Brücke von circa 18 Uhr bis circa 20:15 Uhr vollständig gesperrt werden. Die Ermittlungen führt ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 5 (City).\n  ",
        "number": "0265"
    },
    {
        "date": "29.01.2025 09:45 Uhr",
        "title": "Von Gruppe angegriffen und ausgeraubt",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525721.php",
        "details": "Gestern Abend wurden Einsatzkräfte wegen einer gefährlichen Körperverletzung nach Kreuzberg alarmiert. Nach ersten Erkenntnissen soll ein 64-jähriger Passant gegen 20 Uhr in der Wiener Straße zunächst von vier unbekannten Männern angesprochen worden sein. Als der 64-Jährige nicht auf die Ansprache reagierte und versucht habe, sich von der Gruppe zu entfernen, sollen die Tatverdächtigen auf ihn eingeschlagen und getreten haben. Als er bereits am Boden lag, sollen die Tatverdächtigen den Mann ferner mit einem Messer, einer Flasche und einem schlauchartigen Gegenstand traktiert und ihm sein Mobiltelefon sowie Bargeld entwendet haben. Anschließend flüchteten die Angreifer in unbekannte Richtung. Der 64-Jährige erlitt eine Schnittverletzung an der Hand sowie diverse Hämatome an Kopf, Schultern sowie den Oberschenkeln. Er wurde zur ambulanten Behandlung in ein Krankenhaus gebracht. Die weiteren, noch andauernden Ermittlungen hat ein Fachkommissariat der Polizeidirektion 5\n    (City) übernommen.\n  ",
        "number": "0264"
    },
    {
        "date": "29.01.2025 09:43 Uhr",
        "title": "Gefährliche Körperverletzung im U-Bahnhof",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525720.php",
        "details": "In der vergangenen Nacht wurden Einsatzkräfte der Polizei zu einer gefährlichen Körperverletzung nach Kreuzberg alarmiert. Nach den bisherigen Ermittlungen und Aussagen wurde ein 33-Jähriger gegen 23:50 Uhr von zwei bislang unbekannten Männern auf dem Bahnsteig des U-Bahnhofs Schönleinstraße attackiert. Die Männer sollen den am Boden liegenden Mann getreten und mit einem Hammer geschlagen haben. Ein Zeuge, der den Tatvorgang beobachtete, alarmierte die Polizei. Das Duo flüchtete aus dem U-Bahnhof in Richtung Kottbusser Tor. Der 33-Jährige erlitt Kopfverletzungen und wurde von alarmierten Rettungskräften für eine stationäre Behandlung in ein Krankenhaus gebracht. Die weiteren, noch andauernden Ermittlungen hat ein Fachkommissariat der Direktion 5 (City) übernommen.\n  ",
        "number": "0263"
    },
    {
        "date": "29.01.2025 09:40 Uhr",
        "title": "Einsatz wegen Betäubungsmittelhandels – Schusswaffengebrauch gegen Hund",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525715.php",
        "details": "Gestern Abend gab ein Polizeibeamter in Neukölln im Rahmen eines Einsatzes mehrere Schüsse auf einen Hund ab, der daraufhin verstarb. Nach bisherigem Kenntnisstand waren Polizeikräfte in der Kirchhofstraße wegen eines Betäubungsmittelhandels eingesetzt. Im Zuge von Durchsuchungsmaßnahmen in einem dortigen Lokal rannte ein Hund gegen 18:20 Uhr plötzlich bedrohlich auf zwei Beamte zu, woraufhin einer von ihnen mehrere Schüsse auf das Tier abgab. Ein Beamter wurde durch ein abgepralltes Projektil an einem Bein getroffen, erlitt dadurch ein Hämatom und setzte seinen Dienst fort. Bei den Durchsuchungsmaßnahmen fanden die Einsatzkräfte sechs mutmaßliche Verkaufsportionen Kokain sowie Geld in dreistelliger Höhe und beschlagnahmten alles. Zwei Tatverdächtige im Alter von 26 und 28 Jahren wurden festgenommen. Während der Jüngere nach den polizeilichen Maßnahmen wieder entlassen wurde, kam der Ältere zunächst in ein Polizeigewahrsam, da gegen ihn ein Haftbefehl wegen\n    Diebstahls vorlag. Von dort wurde er anschließend der Justiz überstellt. Die weiteren Ermittlungen dauern an.\n  ",
        "number": "0262"
    },
    {
        "date": "29.01.2025 09:39 Uhr",
        "title": "Verletzter Fahrradfahrer nach Verkehrsunfall",
        "location": "Spandau",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525712.php",
        "details": "Gestern Nachmittag wurde ein Fahrradfahrer bei einem Verkehrsunfall in Spandau verletzt. Nach bisherigen Erkenntnissen befuhr ein 44-Jähriger mit einem Krankentransportwagen gegen 15:30 Uhr den Brunsbüttler Damm in Richtung Klosterstraße. An der Einmündung zur Straße Am Bahnhof Spandau kam es zum Zusammenstoß mit dem Radfahrer, der von rechts aus die Fahrbahn überqueren wollte. Der 47-jährige Zweiradfahrer stürzte und erlitt dabei Verletzungen am Oberkörper. Alarmierte Rettungskräfte brachten ihn zur Behandlung in ein Krankenhaus. Der genaue Unfallhergang ist Gegenstand weiterer Ermittlungen, die von einem Fachkommissariat der Polizeidirektion 2 (West) geführt werden.\n  ",
        "number": "0261"
    },
    {
        "date": "29.01.2025 08:08 Uhr",
        "title": "Seniorin im Krankenhaus verstorben",
        "location": "Steglitz-Zehlendorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525673.php",
        "details": "In der vergangenen Nacht verstarb eine Seniorin in einem Krankenhaus, die bei einem Verkehrsunfall gestern Vormittag in Steglitz lebensbedrohliche Verletzungen erlitten hatte. Nach bisherigen Erkenntnissen befuhr ein 47-Jähriger gegen 9:20 Uhr mit einem Van die Schildhornstraße in Richtung Lepsiusstraße. Kurz vor der Björnsonstraße hielt er mit dem Wagen an und fuhr dann rückwärts in eine Haltestellenbucht. Dabei fuhr er die 87-Jährige an, die vom Mittelstreifen aus die Fahrbahn überquerte. In der Folge stürzte die Seniorin mit dem Kopf auf die Straße. Eine Ersthelferin versorgte die Fußgängerin bis zum Eintreffen der Rettungskräfte und des Notarztes am Ort. Anschließend wurde die Seniorin in ein Krankenhaus gebracht, in dem sie in der vergangenen Nacht ihren Verletzungen erlag. Die Ermittlungen zu dem Verkehrsunfall werden vom Verkehrsermittlungsdienst der Polizeidirektion 4 (Süd) geführt.\n  ",
        "number": "0260"
    },
    {
        "date": "28.01.2025 18:30 Uhr",
        "title": "Tatverdächtiger zum Tötungsdelikt ermittelt – Festnahme",
        "location": "bezirksübergreifend",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524651.php",
        "details": "Marzahn-Hellersdorf/Mitte\n  ",
        "number": "0259"
    },
    {
        "date": "28.01.2025 17:29 Uhr",
        "title": "Festnahme nach Kellereinbrüchen",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525611.php",
        "details": "In der vergangenen Nacht wurde in Tiergarten ein mutmaßlicher Kellereinbrecher festgenommen. Nach bisherigem Erkenntnisstand bemerkte ein 65-jähriger Anwohner der Kurfürstenstraße gegen 0:30 Uhr den später 28-jährigen Festgenommenen mit einem unbekannten Komplizen auf dem Hinterhof seines Wohnhauses. Das Duo sei zuvor mit einem Koffer aus dem Keller gekommen. Da dieser Umstand dem Anwohner verdächtig vorgekommen sei, habe er die beiden Männer angesprochen und gebeten zu bleiben. Daraufhin rannten beide vom Hof auf die Kurfürstenstraße und trennten sich auf der Flucht. Dabei warf der 28-Jährige den mitgeführten Koffer weg. Der Anwohner lief dem Tatverdächtigen hilferufend hinterher. Ein Polizeibeamter außer Dienst bemerkte beim Vorbeifahren die Situation, stoppte seinen Wagen, stieg aus und hielt den Flüchtenden bis zum Eintreffen der zwischenzeitlich alarmierten Einsatzkräfte fest. Im Rahmen der weiteren Ermittlungen stellten die Polizeikräfte fest, dass in dem\n    Mehrfamilienhaus in der Kurfürstenstraße mehrere Keller aufgebrochen worden sind und der 28-Jährige dafür offenbar verantwortlich ist. Die Kräfte stellten den weggeworfenen Koffer sowie eine Tasche mit mutmaßlichem Diebesgut und Einbruchswerkzeug sicher. Der Festgenommene kam in ein Polizeigewahrsam und wurde dem Abschnittskommissariat des Polizeiabschnitts 28, das mit den weiteren Ermittlungen betraut ist, überstellt. Der 28-Jährige soll nun einem Ermittlungsgericht zum Erlass eines Haftbefehls vorgeführt werden.\n  ",
        "number": "0258"
    },
    {
        "date": "28.01.2025 17:25 Uhr",
        "title": "Dieb auf frischer Tat festgenommen",
        "location": "Tempelhof-Schöneberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525610.php",
        "details": "Fahnder nahmen gestern Abend in Schöneberg einen Dieb fest. Nach bisherigen Erkenntnissen beobachteten die Einsatzkräfte den 32-jährigen mutmaßlichen Dieb, wie er gegen 19:45 Uhr in einem Möbelhaus am Sachsendamm nach unbeaufsichtigten Gegenständen Ausschau hielt. Bei einer für ihn günstigen Gelegenheit griff er sich einen unbeaufsichtigten Einkaufswagen mit einer Handtasche darin. Diesen schob er in eine andere Abteilung und entnahm die Geldbörse aus der Tasche. Auf dem Parkplatz vor dem Möbelhaus wurde der mutmaßliche Dieb dann durch die Fahnder festgenommen. Die Geldbörse konnte im Anschluss wieder an die Inhaberin zurückgegeben werden. Der Tatverdächtige wurde in einen Polizeigewahrsam gebracht und soll heute einem Haftrichter vorgeführt werden. Die weiteren Ermittlungen hat ein Fachkommissariat des Landeskriminalamts Berlin übernommen.\n  ",
        "number": "0257"
    },
    {
        "date": "28.01.2025 17:21 Uhr",
        "title": "Ereignisse rund um eine Veranstaltung - Polizei Berlin zieht Bilanz",
        "location": "bezirksübergreifend",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525608.php",
        "details": "Mit knapp 200 Einsatzkräften gewährleistete die Polizei Berlin gestern den Schutz einer Veranstaltung in einem Verlagsgebäude an der Rudi-Dutschke-Straße in Kreuzberg und Mitte und begleitete drei Gegenversammlungen im Kontext der Veranstaltung.\n  ",
        "number": "0256"
    },
    {
        "date": "28.01.2025 16:05 Uhr",
        "title": "Jugendlicher vermisst – Polizei bittet um Mithilfe",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525533.php",
        "details": "Mit der Veröffentlichung eines Lichtbildes bittet die Vermisstenstelle der Polizei Berlin um Mithilfe bei der Suche nach einem vermissten Jugendlichen. Der 14-Jährige Mahdan YUSUPOV hat am 20. Oktober 2024 seine damalige Einrichtung in der Quitzowstraße in Moabit verlassen und wird seitdem vermisst. Letzter Kontakt zu ihm bestand im Dezember 2024 per WhatsApp. Danach hat der Jugendliche diesen Kontakt blockiert. Trotz intensiver Ermittlungen sind bisher keine Kontakte des Vermissten bekannt geworden.\n  ",
        "number": "0255"
    },
    {
        "date": "28.01.2025 13:03 Uhr",
        "title": "Sachbeschädigung an der Berliner Mauer",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525354.php",
        "details": "In der vergangenen Nacht bemerkten Polizeikräfte Farbschmierereien an einem Abschnitt der East Side Gallery in der Mühlenstraße in Friedrichshain. Gegen 0:10 Uhr stellten sie die Schriftzüge in arabischer Sprache mit Bezug zum Nahostkonflikt an dem Teil des Restes der Berliner Mauer fest, auf dem die Flagge der Bundesrepublik Deutschland und der Davidstern abgebildet sind. Der Polizeiliche Staatsschutz des Landeskriminalamts Berlin führt die weiteren Ermittlungen.\n  ",
        "number": "0254"
    },
    {
        "date": "28.01.2025 11:14 Uhr",
        "title": "Wahlplakat heruntergerissen",
        "location": "Marzahn-Hellersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525272.php",
        "details": "Gestern Abend wurden Polizeikräfte zu einer Sachbeschädigung in Marzahn gerufen. Nach bisherigen Erkenntnissen sollen zwei junge Männer gegen 18:30 Uhr an der Poelchaustraße Ecke Murtzaner Ring ein Wahlplakat von einer Laterne gerissen haben. Polizeibeamte erreichten kurz darauf den Einsatzort und trafen dann in der Bruno-Baum-Straße vier Personen im Alter von 15 bis 20 Jahren an, von denen ein 19- und ein 20-Jähriger auf Nachfrage zugaben, das Plakat heruntergerissen zu haben. Die beiden Heranwachsenden wurden nach Personalienfeststellungen wieder am Ort entlassen. Die weiteren Ermittlungen übernimmt der Polizeiliche Staatsschutz des Landeskriminalamts Berlin.\n  ",
        "number": "0253"
    },
    {
        "date": "28.01.2025 10:30 Uhr",
        "title": "Personengruppe greift Jugendlichen an",
        "location": "Marzahn-Hellersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525245.php",
        "details": "Gestern Abend griffen mehrere Personen in Hellersdorf einen Jugendlichen an. Zeugenangaben zufolge wurde ein 16-Jähriger gegen 19:30 Uhr in der Kurt-Weill-Gasse nach Streitigkeiten aus einer 15 bis 20 Personen großen Gruppe heraus angegriffen. Dabei brachten die Personen den Jugendlichen zu Boden und schlugen sowie traten ihn. Vor dem Eintreffen der alarmierten Einsatzkräfte flüchteten die Angreifenden vom Ort. Den Einsatzkräften gelang es kurz darauf, drei Tatverdächtige, ein 14- und ein 16-Jähriger sowie eine 37 Jahre alte Frau, in der Nähe festzunehmen, die nach Personalienfeststellungen wieder entlassen wurden. Der Angegriffene erlitt Prellungen und Hautabschürfungen. Alarmierte Rettungskräfte brachten ihn zur Behandlung in ein Krankenhaus. Die bislang namhaft gemachten drei Tatverdächtigen müssen sich wegen gefährlicher Körperverletzung verantworten. Die weiteren Ermittlungen, insbesondere zur Namhaftmachung der weiteren Tatverdächtigen, übernahm das\n    Kommissariat für die Bekämpfung von Jugenddelikten der Polizeidirektion 3 (Ost).\n  ",
        "number": "0252"
    },
    {
        "date": "28.01.2025 10:18 Uhr",
        "title": "Drei Autos durch Feuer beschädigt",
        "location": "Spandau",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525231.php",
        "details": "Heute früh brannte in Hakenfelde ein Auto. Gegen 3 Uhr alarmierte eine 54-jährige Zeugin die Feuerwehr zu einem Parkplatz an der Schönwalder Allee Ecke Cautiusstraße, nachdem sie Flammen an dem geparkten VW bemerkt hatte. Beim Eintreffen der Polizei hatten die Einsatzkräfte der Feuerwehr den Brand bereits gelöscht. Der VW war vollständig ausgebrannt, ein nebenstehender Renault sowie ein Citroen wurden durch das Feuer ebenfalls beschädigt. Nach bisherigem Erkenntnisstand soll es sich um eine Brandstiftung handeln. Weitere Ermittlungen hat ein Brandkommissariat des Landeskriminalamts Berlin übernommen.\n  ",
        "number": "0251"
    },
    {
        "date": "28.01.2025 10:11 Uhr",
        "title": "Jugendliche versprühen im Bus Reizgas und leisten bei der Festnahme Widerstand",
        "location": "Tempelhof-Schöneberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525228.php",
        "details": "In Schöneberg besprühten gestern Nachmittag zwei Jugendliche eine Frau im Bus mit Reizgas und leisteten später bei der Festnahme Widerstand. Gegen 14:50 Uhr kam es an der Leberstraße Ecke Gustav-Müller-Platz in einem BVG-Bus der Linie 204 in Fahrtrichtung Zoologischer Garten zu einem Streit zwischen der 29-Jährigen und den beiden Jugendlichen im Alter von 14 und 15 Jahren. Die Frau hatte die beiden ermahnt, nachdem sie sich lautstark und aggressiv unterhalten und Gegenstände auf den Boden des Busses geworfen hatten. Einer der beiden Jugendlichen sprühte der Frau daraufhin Reizgas ins Gesicht. Anschließend stieg das Duo aus und flüchtete in Richtung S-Bahnhof Südkreuz. Die 29-Jährige erlitt Atemwegsbeschwerden und wurde von alarmierten Rettungskräften zur ambulanten Behandlung in ein Krankenhaus gebracht. Auch eine 38 Jahre alte Frau und ein 60 Jahre alter Mann, beide Fahrgäste im Bus, klagten über Atembeschwerden. Sie wurden am Ort behandelt.\n  ",
        "number": "0250"
    },
    {
        "date": "28.01.2025 10:08 Uhr",
        "title": "Mann nach Streit mit Messer verletzt – Festnahme",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525226.php",
        "details": "Nr. 249\n    Heute früh wurden Einsatzkräfte zu einer gefährlichen Körperverletzung nach Neukölln alarmiert. Nach ersten Erkenntnissen sollen zwei Männer im Alter von 21 und 29 Jahren gegen 3 Uhr vor einem Lokal in der Hermannstraße in Streit geraten sein. Der 21-Jährige habe in der Folge den Älteren mit einem Messer attackiert und an den Armen sowie Händen verletzt. Der Tatverdächtige konnte am Ort festgenommen und in ein Polizeigewahrsam gebracht werden. Der verletzte 29-Jährige wurde zur ambulanten Behandlung in ein Krankenhaus gebracht. Die weiteren, noch andauernden Ermittlungen hat ein Fachkommissariat der Polizeidirektion 5 (City) übernommen.\n  ",
        "number": "249"
    },
    {
        "date": "28.01.2025 07:12 Uhr",
        "title": "Vermisster Junge zurückgekehrt",
        "location": "Treptow-Köpenick",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525100.php",
        "details": "Der 13-jährige Junge, der seit gestern vermisst worden war, ist wieder da. Er kehrte gestern Abend selbstständig und unversehrt nach Hause zurück.\n  ",
        "number": "0248"
    },
    {
        "date": "27.01.2025 17:20 Uhr",
        "title": "Einbrecher auf frischer Tat ertappt",
        "location": "Tempelhof-Schöneberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1525098.php",
        "details": "Gestern Morgen kam es in Schöneberg zu einem Wohnungseinbruch in einem Mehrfamilienhaus und anschließend zu Körperverletzungen. Nach bisherigem Erkenntnisstand soll sich in der Welserstraße gegen 8:30 Uhr ein 31-jähriger Tatverdächtiger über den Balkon Zutritt zu einer Wohnung im ersten Obergeschoss verschafft haben. Die Bewohnenden waren jedoch zu Hause und überraschten den mutmaßlichen Täter. Der 31-Jährige soll mit einem Rucksack mit gestohlenen Gegenständen aus der Wohnung über den Balkon in Richtung Geisbergstraße geflüchtet sein. Der 45-jährige Bewohner und sein 20-jähriger Sohn nahmen die Verfolgung auf und stellten ihn in der Ansbacher Straße. Dabei kam es zu einer körperlichen Auseinandersetzung, bei der der 31-Jährige Verletzungen am Kopf erlitt. Alarmierte Rettungskräfte brachten ihn für eine stationäre Behandlung in ein Krankenhaus. Auch ein Zeuge, hinter dem der Flüchtende Schutz gesucht hatte, wurde am Arm verletzt und wollte sich\n    gegebenenfalls selbständig in ärztliche Behandlung begeben. Bei der Durchsuchung des Tatverdächtigen konnte Diebesgut beschlagnahmt werden. Weitere Ermittlungen führt ein Fachkommissariat der Polizeidirektion 4 (Süd).\n  ",
        "number": "0246"
    },
    {
        "date": "27.01.2025 14:08 Uhr",
        "title": "Festnahmen nach Schussabgabe",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524974.php",
        "details": "Gestern Mittag konnten in Friedrichshain zwei Männer festgenommen werden, nachdem zuvor Zeugen beobachtet hatten, wie aus einer Personengruppe heraus ein Schuss abgegeben wurde. Gegen 14 Uhr nahmen Passanten ein Schussgeräusch aus einer Personengruppe heraus in der Frankfurter Allee wahr und wählten den Notruf. Eine Person soll in Richtung Silvio-Meier-Straße geflohen sein. Eine weitere Person soll als Beifahrer ein Fahrzeug in der Proskauer Straße Ecke Frankfurter Allee bestiegen haben und geflüchtet sein. Polizeikräfte stellten das Fahrzeug kurze Zeit später in der Frankfurter Allee fest. Der 28-jährige Fahrer und sein 54-jähriger Beifahrer wurden vorläufig festgenommen. Im Verlauf der Durchsuchung des Fahrzeuges wurde eine scharfe Schusswaffe gefunden. Die Schusswaffe und das Fahrzeug wurden beschlagnahmt. Hintergründe des Geschehens sind derzeit nicht bekannt. Es wurde niemand verletzt. Die beiden Tatverdächtigen wurden im Anschluss zu einem Polizeigewahrsam\n    gebracht, aus dem sie nach Beendigung der erkennungsdienstlichen Behandlung wieder entlassen wurden. Das zuständige Fachkommissariat der Direktion 5 (City) übernimmt die weiteren Ermittlungen.\n  ",
        "number": "0245"
    },
    {
        "date": "27.01.2025 11:21 Uhr",
        "title": "Sachbeschädigung an Parteibüro",
        "location": "Pankow",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524816.php",
        "details": "Gestern Nachmittag wurde über die Internetwache der Polizei Berlin eine Sachbeschädigung an einem Büro einer Partei in Blankenburg angezeigt. Nach bisherigen Erkenntnissen hielten sich zwei Männer am 24. Januar 2025, gegen 21:15 Uhr vor dem Büro in der Straße Alt-Blankenburg auf, als einer der Männer dann mit einem Gegenstand gegen eine der Fensterscheiben des Büros schlug, sodass die Scheibe beschädigt wurde. Die weiteren Ermittlungen führt der Polizeiliche Staatsschutz des Landeskriminalamts Berlin.\n  ",
        "number": "0244"
    },
    {
        "date": "27.01.2025 10:54 Uhr",
        "title": "Fußgänger bei Verkehrsunfall verletzt",
        "location": "Reinickendorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524796.php",
        "details": "Gestern Abend wurde ein Mann bei einem Verkehrsunfall in Reinickendorf verletzt. Nach bisherigen Erkenntnissen befuhr ein 21-jähriger Autofahrer gegen 19 Uhr den Zabel-Krüger-Damm in Richtung Oraniendamm, als ein 49-jähriger Fußgänger aus bislang unbekannter Richtung die Straße betrat und von dem Autofahrer angefahren wurde. Der Mann wurde durch die Luft geschleudert und blieb verletzt auf der Straße liegen. Durch den Zusammenstoß erlitt er Verletzungen am Kopf und an den Beinen und wurde zur stationären Behandlung in ein Krankenhaus gebracht. Der Zabel-Krüger-Damm wurde für die Dauer der Unfallaufnahme bis etwa 21:30 Uhr in beide Fahrtrichtung gesperrt. Die weiteren Ermittlungen führt ein Fachkommissariat der Polizeidirektion 1 (Nord).\n  ",
        "number": "0243"
    },
    {
        "date": "27.01.2025 10:49 Uhr",
        "title": "Auto ausgebrannt, weitere Fahrzeuge beschädigt",
        "location": "Lichtenberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524792.php",
        "details": "Heute früh brannte in Lichtenberg ein Auto aus. Gegen 3 Uhr alarmierten mehrere Personen Feuerwehr und Polizei zu dem Fahrzeugbrand in die Allee der Kosmonauten. Als die Einsatzkräfte ankamen, stand der VW bereits in Vollbrand. Das Feuer beschädigte auch zwei Wagen, die vor und hinter dem VW abgestellt waren. Die Feuerwehr konnte das Feuer löschen. Ein Brandkommissariat des Landeskriminalamts Berlin übernimmt die weiteren Ermittlungen.\n  ",
        "number": "0242"
    },
    {
        "date": "27.01.2025 10:31 Uhr",
        "title": "Unvermittelt mit Fäusten und Messer attackiert",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524786.php",
        "details": "In Mitte erlitt gestern früh ein Mann bei einer Attacke durch vier Unbekannte schwere Verletzungen. Nach Angaben des 34-Jährigen sei er gegen 6:30 Uhr in der Heinrich-Heine-Straße unterwegs gewesen, um Pfandflaschen zu sammeln. Hier sei er dann unvermittelt aus einer Gruppe von vier ihm unbekannten Personen attackiert worden. Ein Mann hätte ihm zunächst mit der Faust in das Gesicht und gegen den Oberkörper geschlagen, woraufhin der Attackierte zu Boden ging. Ein weiterer Mann soll dann ein Messer gezogen und dieses mehrfach gegen den 34-Jährigen eingesetzt haben. Nur durch das Zurückhalten durch einen weiteren Unbekannten aus der Gruppe soll der Angreifer von seinem Opfer abgelassen haben. Anschließend flüchtete die Gruppe. Der Verletzte wurde von Rettungskräften in ein Krankenhaus gebracht und wird dort aktuell stationär behandelt. Die Ermittlungen wegen gefährlicher Körperverletzung dauern an.\n  ",
        "number": "0241"
    },
    {
        "date": "27.01.2025 09:43 Uhr",
        "title": "Seniorenehepaar bei Verkehrsunfall verletzt",
        "location": "Lichtenberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524736.php",
        "details": "Bei einem Verkehrsunfall in Karlshorst wurden gestern Abend eine Seniorin und ein Senior verletzt. Ersten Erkenntnissen zufolge fuhr ein 54-Jähriger gegen 20:35 Uhr mit einem Transporter auf der Treskowallee in Richtung Tierpark. Auf Höhe der Marksburgstraße überquerten eine 74-jährige Seniorin und ihr 72-jähriger Ehemann die Treskowallee, um zu der mittig der Fahrbahn befindlichen Straßenbahnhaltestelle zu gelangen. Der Transporter-Fahrer bremste, konnte jedoch einen seitlichen Zusammenstoß mit den Fußgängern nicht mehr verhindern. Dabei erlitt der 72-Jährige eine Kopfverletzung. Alarmierte Rettungskräfte brachten ihn zur stationären Behandlung in ein Krankenhaus. Lebensgefahr soll dem Vernehmen nach nicht bestehen. Seine Ehefrau klagte über Beinschmerzen und stand unter dem Eindruck des Geschehens. Sie wurde ambulant im Krankenhaus behandelt. Die weiteren Ermittlungen führt ein Verkehrsunfallkommissariat der Polizeidirektion 3 (Ost).\n  ",
        "number": "0240"
    },
    {
        "date": "26.01.2025 18:05 Uhr",
        "title": "Fahrradfahrer bei Verkehrsunfall verletzt",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524669.php",
        "details": "Gestern Vormittag erlitt ein Fahrradfahrer bei einem Verkehrsunfall im Ortsteil Wedding Verletzungen. Nach den bisherigen Ermittlungen und Aussagen befuhr eine 54-jährige Autofahrerin gegen 10:45 Uhr die Turiner Straße in Richtung Schulstraße. Als sie nach links in die Schulstraße abbog, erfasste sie den von rechts kommenden 69-jährigen Radfahrer. Der Mann befuhr die Schulstraße in Richtung Turiner Straße und wollte nach links in diese abbiegen. Durch die Kollision stürzte der Radfahrer zu Boden und erlitt diverse Knochenbrüche. Alarmierte Rettungskräfte brachten den Verletzten für eine stationäre Behandlung in ein Krankenhaus. Die weiteren Ermittlungen zum Unfallhergang hat ein Fachkommissariat der Direktion 1 (Nord) übernommen.\n  ",
        "number": "0239"
    },
    {
        "date": "26.01.2025 17:46 Uhr",
        "title": "Radmuttern an Rettungswagen gelockert",
        "location": "bezirksübergreifend",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524668.php",
        "details": "Ein Fachkommissariat der Polizeidirektion 4 (Süd) ermittelt wegen des Verdachts des gefährlichen Eingriffs in den Straßenverkehr in der vergangenen Nacht. Auf der Rückfahrt von einem Einsatz in Marienfelde zur Feuerwache Steglitz hatte die Besatzung eines Rettungswagens der Berliner Feuerwehr ein Klackern an ihrem Fahrzeug vernommen. Eine Überprüfung des Rettungswagens ergab, dass Unbekannte an einem Reifen Radmuttern gelockert hatten. Die Ermittlungen dauern an.\n  ",
        "number": "0238"
    },
    {
        "date": "26.01.2025 17:29 Uhr",
        "title": "SEK-Einsatz nach Bedrohung mit Waffe",
        "location": "Lichtenberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524667.php",
        "details": "In der vergangenen Nacht wurden Einsatzkräfte der Polizei wegen einer Bedrohung mit einer Schusswaffe nach Friedrichsfelde alarmiert. Nach bisherigen Erkenntnissen und Aussagen gerieten drei Männer im Alter von 23, 36 und 44 Jahren gegen 23 Uhr vor der Wohnung des 44-Jährigen im Hausflur eines Mehrfamilienhauses in der Robert-Uhrig-Straße in einen nachbarschaftlichen Streit. Der 36-jährige Bruder des 44-Jährigen soll dabei versucht haben, den 23-Jährigen zu schlagen. Währenddessen kehrte der 44-Jährige in seine Wohnung zurück und soll eine Waffe geholt und diese durchgeladen haben. Daraufhin löste sich der 23-Jährige aus den Handgreiflichkeiten mit dem 36-Jährigen und flüchtete aus dem Haus in Richtung Zachertstraße. Der 36-Jährige soll ihm zunächst hinterhergerannt sein, jedoch die Verfolgung eingestellt haben. Zum Ort alarmierte Einsatzkräfte des Abschnitts 34 nahmen den 36-Jährigen fest. Bei der Durchsuchung des Mannes fanden sie eine Schreckschusswaffe, die\n    sie beschlagnahmten. Da der Mann über Schmerzen in der Schulter klagte, forderten die Beamten einen Rettungswagen an. Der 36-Jährige lehnte jedoch eine Fahrt in ein Krankenhaus und eine dortige Behandlung ab. Nach Abschluss der Identitätsfeststellung wurde der Mann aus den polizeilichen Maßnahmen vor Ort entlassen. Da nicht mit Sicherheit festgestellt werden konnte, ob es sich bei der Waffe um die vorgezeigte Waffe des 44-Jährigen während der Streitigkeiten handelte, ordnete die Staatsanwaltschaft einen Durchsuchungsbeschluss für die Wohnung des 44-Jährigen an. Beamte des Spezialeinsatzkommandos drangen in die Wohnung ein und nahmen dort den 44-Jährigen fest. Es wurden keine weiteren Schusswaffen gefunden. Der 44-Jährige wurde bei der Festnahme im Gesicht verletzt und ambulant vor Ort behandelt. Anschließend brachten Einsatzkräfte der Polizei den Mann für eine erkennungsdienstliche Behandlung in ein Polizeigewahrsam. Nach Abschluss der polizeilichen Maßnahmen wurde\n    der 44-Jährige entlassen. Die weiteren Ermittlungen hat ein Fachkommissariat der Direktion 3 (Ost) übernommen.\n  ",
        "number": "0237"
    },
    {
        "date": "26.01.2025 15:38 Uhr",
        "title": "Einschläge in BVG-Bussen",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524661.php",
        "details": "Eine oder mehrere unbekannte Personen beschädigten in der vergangenen Nacht zwei Busse der Berliner Verkehrsbetriebe in Gropiusstadt. Dem bisherigen Erkenntnisstand zufolge steuerte ein Fahrer der Buslinie 172 sein Gefährt gegen 22:10 Uhr auf der Fritz-Erler-Allee in Richtung Johannisthaler Chaussee, als er während der Fahrt mehrere Einschläge auf der rechten Busseite hörte. Er fuhr zur nächsten Haltestelle und bemerkte dort zwei gesplitterte Scheiben. Zur Haltestelle gerufene Einsatzkräfte der Polizei Berlin stellten insgesamt zehn Einschlagslöcher in den beiden Scheiben fest. Das Glas war von den unbekannt gebliebenen Geschossen nicht durchdrungen worden. Etwa eine halbe Stunde später wurde am selben Ort wie im ersten Fall ein ebenfalls in Richtung Johannisthaler Chaussee fahrender BVG-Bus der Linie X71 durch einschlagende Geschosse beschädigt. Zwei in der Nähe der beschädigten Scheibe sitzende Frauen wechselten nach Angaben einer Zeugin daraufhin ihre Plätze und\n    stiegen an der nächsten Haltestelle aus. Sie blieben unbekannt. Die Zeugin wies den Busfahrer auf die Beschädigung hin, der daraufhin das Fahrzeug stoppte. Hinzugerufene Polizeieinsatzkräfte stellten an diesem Bus eine zersplitterte Scheibe mit sechs Einschlägen fest. Verletzt wurde den bisherigen Ermittlungen zufolge in beiden Bussen niemand. Einsatzkräfte sperrten die Fritz-Erler-Allee in dem betroffenen Bereich ab. Ihre umgehend eingeleitete Suche nach den Geschossen und nach möglichen Tatverdächtigen verlief ohne Erfolg. Die Ermittlungen wegen versuchter gefährlicher Körperverletzung und wegen gemeinschädlichen Sachbeschädigungen dauern an.\n  ",
        "number": "0236"
    },
    {
        "date": "26.01.2025 13:17 Uhr",
        "title": "Festnahme nach Diebstahl aus einem Auto",
        "location": "Reinickendorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524659.php",
        "details": "In der vergangenen Nacht nahmen Einsatzkräfte des Abschnitts 11 in Tegel einen Mann nach einem Diebstahl aus einem Kraftfahrzeug fest. Gegen 2:50 Uhr beobachtete eine Zeugin zwei Männer, die eine Seitenscheibe eines geparkten Autos in der Biedenkopfer Straße einschlugen und den Innenraum durchwühlten. Anschließend entfernten sich beide Personen in die Beckumer Straße. Die durch die Zeugin alarmierten Einsatzkräfte trafen in der Namslaustraße auf die beiden Männer. Beim Erblicken der Polizisten ergriff das Duo sofort die Flucht und trennte sich. Die Beamten konnten einen der Männer, einen 29-Jährigen, nach kurzer Verfolgung zu Fuß auf einem der Innenhöfe der Biedenkopfer Straße festnehmen. Bei der Durchsuchung des mutmaßlichen Diebes fanden sie einen Nothammer und stellten diesen sicher. Außerdem hatte der Mann eine aus dem Auto stammende Jacke bei sich. Da der 29-Jährige auf der Flucht mehrmals gestürzt war und sich an der Hand verletzt hatte, wurde er in ein\n    Krankenhaus gebracht. Der Komplize des 29-Jährigen ist weiterhin flüchtig. Das angegriffene Fahrzeug wurde zur Eigentumssicherung auf ein Sicherstellungsgelände der Polizei gebracht. Die weiteren Ermittlungen dauern an und werden von einem Fachkommissariat der Direktion 1 (Nord) geführt.\n  ",
        "number": "0234"
    },
    {
        "date": "26.01.2025 13:01 Uhr",
        "title": "Zwei Männer im Krankenhaus, fünf Fahrzeuge beschädigt",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524658.php",
        "details": "Nach einem Verkehrsunfall in Gropiusstadt, bei dem gestern Abend fünf Fahrzeuge beschädigt wurden, kamen zwei Männer ins Krankenhaus. Den bisherigen Ermittlungen und Angaben von Zeuginnen und Zeugen zufolge befuhr ein 42-Jähriger mit seinem Mercedes-Benz gegen 18:30 Uhr die Lipschitzallee in Richtung Fritz-Erler-Allee, als ein 27-Jähriger mit einem Renault von der Goldammerstraße kommend nach rechts in die Lipschitzallee abbog. Der 42-Jährige konnte eine Kollision seines Fahrzeugs mit dem Renault nicht mehr verhindern. Durch die Wucht des Aufpralls wurde der Renault über den Mittelstreifen der Lipschitzallee auf deren Gegenfahrbahn geschleudert, wo das Auto gegen einen entgegenkommenden Toyota stieß, an dessen Steuer ein 26-Jähriger saß. Der Toyota prallte in der Folge gegen einen am Fahrbahnrand geparkten Transporter der Marke Citroen, der durch den Aufprall wiederum auf einen ebenfalls parkenden VW geschoben wurde und diesen beschädigte. Der 42-jährige Fahrer des\n    Mercedes kam mit einem Polytrauma zur stationären Behandlung in ein Krankenhaus. Der 27-Jährige wurde ebenfalls in ein Krankenhaus gebracht – zur ambulanten Behandlung. Die Lipschitzallee war zur Unfallaufnahme zwischen der Fritz-Erler-Allee und der Rudower Straße in beide Fahrtrichtungen für etwa drei Stunden gesperrt. Davon betroffen war auch die Buslinie 172. Der Mercedes wurde zur Erstellung eines technischen Gutachtens sichergestellt. Die Ermittlungen zum genauen Unfallhergang übernahm ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 4 (Süd).\n  ",
        "number": "0233"
    },
    {
        "date": "26.01.2025 11:48 Uhr",
        "title": "Mann mit Stichverletzungen im Krankenhaus",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524657.php",
        "details": "Gestern Abend wurde ein Mann in Mitte durch mutmaßlich mit einem Messer verursachte Stiche verletzt. Nach bisherigem Ermittlungsstand und Zeugenaussagen kam es zwischen dem 20-Jährigen und einem bislang unbekannten Mann gegen 19:40 Uhr am Marx-Engels-Forum zu einem Streit und einer körperlichen Auseinandersetzung, bei der der 20-Jährige zu Boden stürzte. Unbekannte sollen dazwischen gegangen sein, so dass der Gestürzte in Richtung Karl-Liebknecht-Straße/Spandauer Straße flüchten konnte. An der dortigen Ampel des Fußgängerüberwegs holte der Angreifer den 20-Jährigen ein, brachte ihn erneut zu Fall und soll dann mit einem Messer auf ihn eingestochen haben. Anschließend flüchtete der unbekannte Mann zu Fuß in Richtung Marx-Engels-Forum. Der 20-Jährige erlitt zwei Stichverletzungen in einem und eine im anderen Oberschenkel. Alarmierte Rettungskräfte brachten den Verletzten für eine ambulante Behandlung in ein Krankenhaus. Die Hintergründe des Geschehens sind nun\n    Gegenstand der Ermittlungen, die ein Fachkommissariat der Direktion 5 (City) führt.\n  ",
        "number": "0232"
    },
    {
        "date": "26.01.2025 11:40 Uhr",
        "title": "In die Luft geschossen – Durchsuchung",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524656.php",
        "details": "Gestern Morgen nahmen Einsatzkräfte in Neukölln einen Mann vorläufig fest, nachdem dieser mit einer Pistole in die Luft geschossen haben soll. Gegen 2:30 Uhr hatte ein Zeuge die Polizei informiert, dass ein Mann in einem Livevideo auf einer Social-Media-Plattform dabei zu sehen sei, wie er mit einer Schusswaffe aus einer Wohnung in der Sonnenallee heraus in die Luft schießt. Weitere Ermittlungen ergaben die konkrete Anschrift des Mannes. Mit einem Durchsuchungsbeschluss der Staatsanwaltschaft verschafften sich Spezialeinsatzkräfte des Landeskriminalamtes in den Morgenstunden Zugang zu der Wohnung des 44-jährigen mutmaßlichen Schützen. Die Einsatzkräfte fanden in den Räumen eine Anscheinswaffe sowie Munition und beschlagnahmten die Gegenstände. Der Tatverdächtige wurde nach den polizeilichen Maßnahmen entlassen. Die weiteren Ermittlungen führt die Kriminalpolizei der Polizeidirektion 5 (City).\n  ",
        "number": "0231"
    },
    {
        "date": "25.01.2025 18:33 Uhr",
        "title": "Landfriedensbruch und Sachbeschädigung",
        "location": "Friedrichshain-Kreuzberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524655.php",
        "details": "Gestern Abend kam es in Friedrichshain zu einem Landfriedensbruch und einer Sachbeschädigung. Nach bisherigen Erkenntnissen beobachteten Zeugen gegen 20:30 Uhr circa 15 schwarz gekleidete, vermummte Personen, die an der Kreuzung Oderstraße Ecke Weichselstraße Schrankenzäune aus ihren Verankerungen gehoben und auf die Weichselstraße geschmissen und angezündet haben sollen. Danach soll die Personengruppe weiter in Richtung Weserstraße gezogen sein und mehrere bengalische Feuer gezündet haben. Passanten löschten die Flammen mit eigenen Mitteln und räumten auf. Als die alarmierten Einsatzkräfte der Polizei eintrafen, befanden sich alle Schrankenzäune wieder in ihren Verankerungen. Einer der Schrankenzäune wies Brandspuren auf, vor Ort fanden die Einsatzkräfte mehrere abgebrannte bengalische Feuer. Die weiteren Ermittlungen hat ein Fachkommissariat der Direktion 5 (City) übernommen.\n  ",
        "number": "0230"
    },
    {
        "date": "25.01.2025 18:28 Uhr",
        "title": "Sachbeschädigung an Wahlplakat – Zeuge bedroht",
        "location": "Marzahn-Hellersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524654.php",
        "details": "In Hellersdorf wurde ein Mann heute Vormittag aus einer Gruppe heraus bedroht, nachdem er eine Sachbeschädigung an einem Wahlplakat beobachtet hatte. Dem bisherigen Ermittlungsstand zufolge befand sich der 41-Jährige gegen 9:15 Uhr an einem Zugang zum U-Bahnhof Louis-Lewin-Straße, als er bemerkte, dass ein 19- und ein 18-Jähriger in Begleitung von zwei weiteren Personen ein Wahlplakat von einem Lichtmast rissen und über die Brüstung einer Brücke warfen. Danach sollen die beiden Heranwachsenden den 41-Jährigen angesprochen und ihn bedroht haben. Außerdem sollen sie gemeinsam nach ihm geschlagen, ihn dabei jedoch nicht getroffen haben. Anschließend sollen ihm die Tatverdächtigen mit einer Waffe gedroht haben. Zum Ort alarmierte Einsatzkräfte konnten keine Waffe bei den jungen Männern feststellen, das Wahlplakat war nicht auffindbar. Der 18- und der 19-Jährige wurden nach der Feststellung ihrer Personalien aus den polizeilichen Maßnahmen entlassen. Die Ermittlungen\n    wegen versuchter gefährlicher Körperverletzung, Bedrohung und Sachbeschädigung dauern an.\n  ",
        "number": "0229"
    },
    {
        "date": "25.01.2025 17:25 Uhr",
        "title": "Mutter mit Kindern fremdenfeindlich beleidigt und bedroht",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524652.php",
        "details": "Gestern Vormittag beleidigte und bedrohte eine Seniorin eine Frau und ihre Kinder fremdenfeindlich. Laut Aussagen der Beteiligten brachte eine 31-Jährige gegen 9:20 Uhr ihre Kinder in der Sparrstraße zur Kindertagesstätte. Dort begegneten sie einer 76-Jährigen mit ihrem Hund. Die Kinder wollten den Hund streicheln, was die Seniorin lautstark abgelehnt haben soll. Daraufhin entwickelte sich ein Disput zwischen den Erwachsenen, in dessen Verlauf die 76-Jährige mehrere fremdenfeindliche Beleidigungen und eine Bedrohung gegen die Frau und deren Kinder ausgesprochen haben soll. Die weiteren Ermittlungen führt der Polizeiliche Staatsschutz des Landeskriminalamts Berlin.\n  ",
        "number": "0228"
    },
    {
        "date": "25.01.2025 11:47 Uhr",
        "title": "Linksabbieger fährt Seniorin an",
        "location": "Lichtenberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524645.php",
        "details": "Bei einem Verkehrsunfall in Lichtenberg wurde gestern Abend eine Seniorin verletzt. Ersten Erkenntnissen zufolge fuhr ein 74-Jähriger gegen 18:10 Uhr mit einem Auto auf der Atzpodienstraße von der Fanningerstraße kommend in Richtung Rüdigerstraße. An der Kreuzung Atzpodienstraße/Rüdigerstraße bog er bei grüner Ampel nach links in die Rüdigerstraße ab. Hierbei übersah er die entgegenkommende 80-jährige Fußgängerin, die ebenfalls bei Grün die Rüdigerstraße überquerte und fuhr sie an. Durch den Unfall verletzte sich die Seniorin am Kopf, im Bereich der Beine und am Rücken. Alarmierte Rettungskräfte brachten sie in ein Krankenhaus, in dem sie stationär aufgenommen wurde. Die weiteren Ermittlungen führt ein Verkehrsunfallkommissariat der Polizeidirektion 3 (Ost).\n  ",
        "number": "0226"
    },
    {
        "date": "25.01.2025 11:26 Uhr",
        "title": "Brandstiftung an Motorroller",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524644.php",
        "details": "Heute früh kam es in Neukölln zu einer mutmaßlichen Brandstiftung an einem Motorroller. Gegen 3:30 Uhr bemerkte ein Autofahrer in der Emser Straße auf dem dortigen Gehweg einen brennenden Motoroller und rief die Feuerwehr. Das Feuer griff auf einen am Fahrbahnrand abgestellten Smart über, der vollständig ausbrannte. Vom Smart griff das Feuer auf die Front eines Kias über, der direkt hinter dem Smart geparkt war. Der Motorraum des Kias brannte ebenfalls aus. Die Feuerwehr konnte den Brand vollständig löschen. Verletzt wurde niemand. Ein Brandkommissariat des Landeskriminalamtes hat die weiteren Ermittlungen wegen des Verdachts der Brandstiftung übernommen.\n  ",
        "number": "0225"
    },
    {
        "date": "24.01.2025 19:01 Uhr",
        "title": "Mutmaßliche Geldautomatensprenger festgenommen – Haftbefehle und Durchsuchungsbeschlüsse vollstreckt",
        "location": null,
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524638.php",
        "details": "Berlin/Brandenburg\n  ",
        "number": "0224"
    },
    {
        "date": "24.01.2025 17:17 Uhr",
        "title": "Frau von Notarztfahrzeug angefahren",
        "location": "Lichtenberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524610.php",
        "details": "Heute Vormittag kam es in Lichtenberg zu einem Verkehrsunfall zwischen einem Notarztfahrzeug und einer Fußgängerin. Den ersten Erkenntnissen und Zeugenaussagen zufolge fuhr ein 35-jähriger Mann mit einem Notarzteinsatzfahrzeug der Berliner Feuerwehr mit Blaulicht auf der Marktstraße Richtung Karlshorster Straße. Dabei fuhr er auf der in die Fahrbahn eingelassene Straßenbahntrasse der Gegenfahrbahn. An einer Überquerungshilfe kurz vor der Pfarrstraße trat plötzlich von links kommend eine 49-jährige Fußgängerin zwischen zwei verkehrsbedingt wartenden Autos auf die Fahrbahn. Durch den Zusammenstoß wurde die Frau durch die Luft und gegen ein weiteres Auto geschleudert. Die Rettungskräfte des Notarzteinsatzfahrzeugs begannen unmittelbar mit der ärztlichen Behandlung. Der Notarzt begleitete die an Kopf und Oberkörper verletzte Frau anschließend mit einem weiteren Rettungswagen zur stationären Behandlung ins Krankenhaus. Die weiteren Ermittlungen führt ein\n    Verkehrsunfallkommissariat der Polizeidirektion 3 (Ost).\n  ",
        "number": "0223"
    },
    {
        "date": "24.01.2025 16:30 Uhr",
        "title": "Mann angegriffen und erheblich verletzt",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524572.php",
        "details": "Ein Mann wurde heute Vormittag in Neukölln erheblich verletzt. Nach derzeitigem Kenntnisstand ereignete sich der Angriff gegen 11:10 Uhr in der Ringbahnstraße. Anschließend flüchteten die Angreifer. Der Verletzte kam zur stationären Behandlung in ein Krankenhaus. Die weiteren Ermittlungen dauern an und wurden von der 6. Mordkommission übernommen.\n  ",
        "number": "0222"
    },
    {
        "date": "24.01.2025 16:26 Uhr",
        "title": "Juwelier-Überfall mit anschließenden Verkehrsunfällen – Haftbefehle erlassen",
        "location": "bezirksübergreifend",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524021.php",
        "details": "Charlottenburg-Wilmersdorf/Tempelhof-Schöneberg/Friedrichshain-Kreuzberg/Mitte\n",
        "number": "0221"
    },
    {
        "date": "24.01.2025 15:56 Uhr",
        "title": "Kind nach Verkehrsunfall notoperiert",
        "location": "Treptow-Köpenick",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524547.php",
        "details": "Gestern Morgen kam es in Oberschöneweide zu einem Verkehrsunfall, bei dem ein Kind lebensgefährlich verletzt wurde. Nach bisherigen Erkenntnissen befuhr ein 45-jähriger Lkw-Fahrer gegen 7:30 Uhr die Edisonstraße aus Richtung Siemensstraße kommend in Richtung An der Wuhlheide. Beim Rechtsabbiegen in die Zeppelinstraße fuhr er einen neunjährigen Jungen an, der vom rechten Gehweg der Edisonstraße kommend zwischen parkenden Autos unvermittelt auf die Zeppelinstraße gerannt sein soll. Alarmierte Rettungskräfte brachten den verletzten Jungen in ein Krankenhaus, wo er notoperiert wurde. Die weiteren Ermittlungen führt ein Fachkommissariat der Polizeidirektion 3 (Süd).\n  ",
        "number": "0220"
    },
    {
        "date": "24.01.2025 12:21 Uhr",
        "title": "Mann randaliert an Tramhaltestelle - Festnahme",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524421.php",
        "details": "Gestern Nachmittag wurden Einsatzkräfte wegen einer versuchten Sachbeschädigung und eines Widerstands gegen Vollstreckungsbeamte nach Moabit alarmiert. Nach ersten Erkenntnissen soll ein 33-jähriger Mann gegen 13.30 Uhr an der Haltestelle Turmstraße mehrfach mit der Faust gegen die Frontscheibe einer Tram geschlagen haben. Die Einsatzkräfte trafen den Tatverdächtigen vor Ort an und forderten ihn auf, stehen zu bleiben. Als der Mann dem nicht nachkam und dennoch versuchte, die Örtlichkeit zu verlassen, wurde er von den Einsatzkräften zu Boden gebracht. Der Mann begann nach einem Beamten zu schlagen und spuckte nach den Kräften, woraufhin diese gezwungen waren, einfache körperliche Gewalt einzusetzen. Der Mann wurde in der Folge festgenommen und nach Abschluss der polizeilichen Maßnahmen vor Ort entlassen. Ein Polizeibeamter wurde bei dem Widerstand leicht verletzt, verblieb jedoch im Dienst. Die weiteren Ermittlungen hat ein Fachkommissariat der Polizeidirektion 2\n    (West) übernommen.\n  ",
        "number": "0219"
    },
    {
        "date": "24.01.2025 11:44 Uhr",
        "title": "Fahrgast fremdenfeindlich beleidigt",
        "location": "Marzahn-Hellersdorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524372.php",
        "details": "Gestern Mittag kam es in einem Bus in Marzahn zu einer fremdenfeindlichen Beleidigung. Nach bisherigen Erkenntnissen soll ein Mann einem 23-jährigen Fahrgast gegen 12:30 Uhr in einem Bus der Linie 197 in der Havemannstraße den Mittelfinger gezeigt und ihn anschließend fremdenfeindlich beleidigt haben. Der bisher unbekannt gebliebene Täter versuchte zudem, dem 23-Jährigen mit dem Finger ins Auge zu stechen. Dieser konnte dem Angriff erfolgreich ausweichen. Der Täter flüchtete unerkannt. Die weiteren Ermittlungen führt der Polizeiliche Staatsschutz des Landeskriminalamts.\n  ",
        "number": "0218"
    },
    {
        "date": "24.01.2025 11:42 Uhr",
        "title": "Transporterfahrer fährt Radfahrerin an und flüchtet",
        "location": "Reinickendorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524370.php",
        "details": "In Tegel flüchtete gestern Abend ein Mann, nachdem er mutmaßlich alkoholisiert einen Verkehrsunfall verursacht hatte. Nach bisherigen Erkenntnissen soll der 49-Jährige gegen 16 Uhr mit einem Transporter in Schlangenlinien die Heiligenseestraße in Richtung Karolinenstraße gefahren sein. Mehrere hundert Meter vor der Heiligenseestraße Ecke Schwarzer Weg sei er in den Gegenverkehr geraten und frontal mit einer entgegenkommenden 29-jährigen Radfahrerin zusammengestoßen. In der weiteren Folge wurde sie samt Fahrrad meterweit in den Wald geschleudert und blieb dort verletzt liegen. Der Transporterfahrer setzte seine Fahrt fort, wurde jedoch an der Heiligenseestraße Ecke Schwarzer Weg von Zeugen gestoppt. Alarmierte Rettungskräfte der Berliner Feuerwehr brachten die Radfahrerin in ein Krankenhaus, wo sie aufgrund von Kopf- und Rumpfverletzungen stationär aufgenommen wurde. Lebensgefahr besteht nicht. Für die Dauer des Rettungseinsatzes sowie der polizeilichen Unfallaufnahme\n    war die Heiligenseestraße gesperrt. Der Tatverdächtige wurde aufgrund eines Atemalkoholwertes von rund 2,5 Promille zur Durchführung einer Blutentnahme in einen Polizeigewahrsam gebracht und anschließend wieder auf freien Fuß gesetzt. Das Fachkommissariat für Verkehrsdelikte der Polizeidirektion 1 (Nord) hat die andauernden Ermittlungen zum genauen Unfallhergang übernommen.\n  ",
        "number": "0217"
    },
    {
        "date": "24.01.2025 11:33 Uhr",
        "title": "Mitarbeiter des Ordnungsamtes angefahren",
        "location": "Spandau",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524358.php",
        "details": "Gestern Nachmittag fuhr ein Mann einen Mitarbeiter des Ordnungsamtes in Wilhelmstadt an. Gegen 15:30 Uhr erschienen der 35-jährige Bedienstete und seine Kollegin auf dem Polizeiabschnitt 21 und teilten mit, dass sie zuvor bei einem Einsatz in der Pichelsdorfer Straße gewesen waren. Dabei hatten die beiden einen Verkehrsunfall beobachtet, an dem ein Lastkraftwagen beteiligt war. Um dem Fahrer des LKW beim Rangieren zu helfen und damit den Gehweg vor einem Supermarkt zu räumen, begab sich der Mitarbeiter des Ordnungsamtes auf die Fahrbahn und hielt den Fließverkehr kurzzeitig an. Hinter ihm stand dabei ein VW, dessen ungeduldiger Fahrer drängelte und zu verstehen gab, dass er nicht warten wolle. Kurz darauf beschleunigte der unbekannt gebliebene Mann den Wagen, fuhr den 35-Jährigen an und flüchtete. Der Angefahrene erlitt Schmerzen im Arm, benötigte jedoch keine medizinische Behandlung. Die weiteren Ermittlungen zu der gefährlichen Körperverletzung führt nun ein\n    Fachkommissariat der Polizeidirektion 2 (West).\n  ",
        "number": "0216"
    },
    {
        "date": "24.01.2025 11:30 Uhr",
        "title": "Geldausgabeautomat gesprengt",
        "location": "Lichtenberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524354.php",
        "details": "In der vergangenen Nacht wurde ein Geldausgabeautomat in Fennpfuhl gesprengt. Gegen 2 Uhr hörte ein Anwohner eine Explosion in einem Einkaufzentrum in der Landsberger Allee und alarmierte daraufhin die Polizei. Durch die Sprengung wurde der Automat stark beschädigt. Nach derzeitigen Erkenntnissen wurde Geld in unbekannter Höhe entwendet. Die Täter flüchteten unerkannt. Ein Fachkommissariat des Landeskriminalamts Berlin hat die weiteren Ermittlungen übernommen.\n  ",
        "number": "0215"
    },
    {
        "date": "23.01.2025 16:19 Uhr",
        "title": "Verbundeinsatz gegen bandenmäßige Steuerhinterziehung",
        "location": "bezirksübergreifend",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524128.php",
        "details": "Berlin/Brandenburg\n  ",
        "number": "0214"
    },
    {
        "date": "23.01.2025 15:45 Uhr",
        "title": "Festnahme nach Apothekenüberfall",
        "location": "Tempelhof-Schöneberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524113.php",
        "details": "Gestern Abend nahmen Einsatzkräfte zwei Personen fest, nachdem diese in Schöneberg eine Apotheke überfallen hatten. Nach bisherigen Erkenntnissen trafen zwei Mitarbeiterinnen der Apotheke an der Ansbacher Straße gegen 19 Uhr auf zwei maskierte Männer im dortigen Lager, die mit erhobenen Messern Geld und verschreibungspflichtige Medikamente forderten. Anschließend forderten sie zudem noch die Öffnung des Tresors. Nachdem die Mitarbeiterinnen der Apotheke allen Forderungen nachgekommen waren, sprühte einer der mutmaßlichen Räuber mit Pfefferspray in den Verkaufsraum. Anschließend wollten sie die Apotheke durch den Haupteingang verlassen, doch dort wartete bereits die Polizei auf sie. Die beiden mutmaßlichen Rechtsbrecher drehten sich um und flüchteten zurück in die Apotheke, verfolgt von den Einsatzkräften. Im Lager und im Badezimmer der Apotheke nahmen sie die beiden maskierten 19-Jährigen fest. Bei ihnen fanden die Einsatzkräfte Messer, Pfefferspray und einen\n    Rucksack mit der Tatbeute. Auf dem Weg zum Einsatzwagen versuchte sich einer der 19-Jährigen vergeblich loszureißen und verletzte dabei einen Polizisten. Alarmierte Rettungskräfte behandelten die Mitarbeiterinnen der Apotheke am Ort. Die beiden Tatverdächtigen müssen sich nun wegen des Verdachtes der schweren räuberischen Erpressung verantworten. Die weiteren Ermittlungen führt ein Raubkommissariat der Polizeidirektion 2 (West).\n  ",
        "number": "0213"
    },
    {
        "date": "23.01.2025 15:37 Uhr",
        "title": "Fremdenfeindlich beleidigt und angegriffen",
        "location": "Reinickendorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524107.php",
        "details": "Heute Vormittag soll ein Mann in Borsigwalde einen anderen Mann fremdenfeindlich beleidigt und mit Reizgas angegriffen haben. Ersten Erkenntnissen zufolge sprach ein 55-Jähriger gegen 9:45 Uhr in einem Supermarkt an der Holzhauser Straße einen 53-Jährigen an und beleidigte ihn fremdenfeindlich. Als sich der 53-Jährige auf den Parkplatz des Supermarkts entfernte, um die Polizei zu rufen, sei ihm der 55-Jährige gefolgt und habe ihn zunächst mit einem Faustschlag angegriffen. Anschließend soll er einen pistolenähnlichen Gegenstand gezogen und daraus mit Pfefferspray auf den 53-Jährigen gesprüht haben. Der 55-Jährige habe sich dagegen mit Faustschlägen gewehrt. Nach dem Eintreffen von Polizei und Rettungskräften wurden beide Personen ambulant behandelt. Die weiteren Ermittlungen führt ein Fachkommissariat der Polizeidirektion 1 (Nord).\n  ",
        "number": null
    },
    {
        "date": "23.01.2025 15:08 Uhr",
        "title": "Unbekannter fährt jungen Mann nach Hausfriedensbruch an",
        "location": "bezirksübergreifend",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524098.php",
        "details": "Polizei und Feuerwehr wurden gestern Abend zu einem verletzten jungen Mann nach Fennpfuhl gerufen. Nach bisherigen Erkenntnissen soll sich der 18-Jährige zunächst kurz vor 21 Uhr mit einer weiteren Person unberechtigt auf einer Baustelle in der Eldenaer Straße aufgehalten haben. Dabei wurden sie offenbar von zwei Mitarbeitern im Alter von 20 und 48 Jahren der Baustelle angetroffen und zur Rede gestellt, woraufhin der Heranwachsende und sein unbekannter Begleiter flüchteten. Der 18-Jährige soll dann von den beiden Männern bis zur Storkower Straße verfolgt worden sein, als plötzlich ein Auto nahe des Sportplatzes von einer unbekannten Person auf den Gehweg gefahren und den 18-Jährigen angefahren haben soll. Dadurch wurde der junge Mann mehrere Meter durch die Luft geschleudert und schlug auf dem Gehweg auf. Anschließend soll ein Mann mit einem Teleskopschlagstock in der Hand ausgestiegen sein, mehrfach auf den am Boden liegenden eingeschlagen haben und danach wieder mit\n    dem Auto davongefahren sein. Die beiden Verfolger warteten am Ort bis die Polizei eintraf. Alarmierte Rettungskräfte brachten den Verletzten in ein Krankenhaus, in dem er aufgrund von Gesichts-, Rücken- und Beinverletzungen stationär aufgenommen wurde. Lebensgefahr soll derzeit nicht bestehen. Die weiteren, noch andauernden Ermittlungen hat ein Fachkommissariat der Polizeidirektion 3 (Ost) übernommen.\n  ",
        "number": "0211"
    },
    {
        "date": "23.01.2025 14:12 Uhr",
        "title": "Hochbetagte Seniorin ausgeraubt",
        "location": "Spandau",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524067.php",
        "details": "Gestern Nachmittag raubten zwei Männer eine Seniorin in Haselhorst aus. Laut ihren Angaben lief die 90-Jährige gegen 17:30 Uhr zu ihrem Wohnhaus am Faucherweg, als zwei Männer sie ansprachen. Unmittelbar vor ihrer Hauseingangstür attackierte sie einer der beiden plötzlich mit einem Reizgas, wobei ihr ihre Handtasche herunterfiel. Die mutmaßlichen Räuber nahmen die Tasche an sich und flüchteten unerkannt. Die 90-Jährige erlitt durch den Angriff Reizungen im Gesicht und am Hals. Ein Raubkommissariat der Direktion 2 (West) übernimmt die weiteren Ermittlungen.\n  ",
        "number": "0210"
    },
    {
        "date": "23.01.2025 13:34 Uhr",
        "title": "Zwei Taschendiebe auf frischer Tat ertappt",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524033.php",
        "details": "Gestern Nachmittag nahmen Zivilfahnder zwei mutmaßliche Taschendiebe am U-Bahnhof Hermannplatz in Neukölln fest. Nach bisherigen Erkenntnissen beobachten die Beamten die beiden 23 und 25 Jahre alten Männer gegen 17 Uhr auf einer Rolltreppe dabei, wie sie Wertsachen aus der Umhängetasche eines 22-jährigen Mannes nahmen. Auf dem Bahnsteig angekommen ließ einer des Duos die Gegenstände auf den Boden fallen, woraufhin der Beklaute den Diebstahl bemerkte und sie wieder an sich nahm. Kurze Zeit später nahmen die Polizeikräfte die beiden Männer, die schon mit Taschendiebstahlstaten bei der Polizei bekannt sind, fest und brachten sie in ein Polizeigewahrsam. Die Ermittlungen des Fachkommissariats des Landeskriminalamts Berlin dauern an.\n  ",
        "number": "0209"
    },
    {
        "date": "23.01.2025 13:16 Uhr",
        "title": "Tourist überfallen",
        "location": "Treptow-Köpenick",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1524024.php",
        "details": "In der vergangenen Nacht kam es im Ortsteil Baumschulenweg zu einem versuchten Raub. Nach bisherigen Erkenntnissen soll ein 23-jähriger Tourist gegen 23:30 Uhr in der Baumschulenstraße von einem unbekannten Mann angesprochen worden sein. Dieser soll ihn dann mit einem spitzen Gegenstand bedroht, die Herausgabe von Geld gefordert und anschließend mit dem spitzen Gegenstand in Richtung des 23-Jährigen gestochen haben. Der Tourist wehrte den Angriff mit seinen Händen ab und konnte fliehen. Alarmierte Rettungskräfte brachten ihn zur Behandlung der Schnittverletzungen in ein Krankenhaus, das er kurze Zeit später wieder verließ. Die weiteren Ermittlungen führt ein Fachkommissariat der Polizeidirektion 3 (Ost).\n  ",
        "number": "0208"
    },
    {
        "date": "23.01.2025 11:38 Uhr",
        "title": "Von Straßenbahn erfasst und lebensbedrohlich verletzt",
        "location": "Pankow",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1523885.php",
        "details": "Bei einem Verkehrsunfall in Prenzlauer Berg erlitt eine Frau gestern Nachmittag lebensbedrohliche Verletzungen. Nach derzeitigen Erkenntnissen überquerte die 28-Jährige gegen 16:40 Uhr die Gleise der Tram in der Greifswalder Straße, wurde hierbei von der herannahenden Straßenbahn der Linie M4 erfasst, mehrere Meter mitgeschleift und sehr schwer verletzt. Ein Rettungshubschrauber brachte die Frau in ein Krankenhaus, wo sie intensivmedizinisch betreut werden muss. Die Greifswalder Straße war bis 21:30 Uhr gesperrt. Der Verkehrsermittlungsdienst der Polizeidirektion 1 hat die weitere Bearbeitung übernommen.\n  ",
        "number": "0206"
    },
    {
        "date": "23.01.2025 09:40 Uhr",
        "title": "Öffentlichkeitsfahndung erfolgreich – mutmaßlicher Sexualstraftäter festgenommen",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2024/pressemitteilung.1509072.php",
        "details": "Aufgrund eines Hinweises aus der Bevölkerung nahmen Polizeikräfte in der vergangenen Nacht den mit Fotos gesuchten Mann in Wedding fest. Die weiteren Ermittlungen, auch zu seiner Identität, dauern an.\n  ",
        "number": "0205"
    },
    {
        "date": "22.01.2025 15:42 Uhr",
        "title": "Polizeibeamte waren es nicht!",
        "location": "Reinickendorf",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1523688.php",
        "details": "Gestern Abend überprüften Polizeieinsatzkräfte in Reinickendorf ein Auto mit drei Insassen und fanden bei ihnen Polizeiutensilien, obwohl sie gar keine Polizisten sind. Gegen 19 Uhr zog ein 32-Jähriger zunächst die Aufmerksamkeit der Einsatzkräfte auf sich, als er auf einem Parkplatz in der Residenzstraße sichtlich nervös etwas im Kofferraum eines Autos verstaute und anschließend auf der Rückbank Platz nahm. In der Kopenhagener Straße wurde der Mercedes mit dem 32-Jährigen sowie dem 27-jährigen Fahrer und dessen 28-jährigen Beifahrer angehalten und kontrolliert. Die durchgeführte Kontrolle des Trios sowie ihres Fahrzeugs brachte Kleidungsstücke mit der Aufschrift „POLIZEI“, drei gefälschte Dienstausweise, Werkzeuge die zum Öffnen von Türen geeignet sind und Pfefferspray hervor. Alle Sachen sowie der Mercedes wurden beschlagnahmt. Während der Kontrolle beleidigte und bedrohte der 32-Jährige die echten Polizeieinsatzkräfte und versuchte einem Beamten durch\n    einen Kopfstoß zu verletzen. Das Trio wurde zur Durchführung erkennungsdienstlicher Maßnahmen in einen Polizeigewahrsam gebracht. Bei dem Fahrer wurde wegen des Verdachts des Fahrens unter dem Einfluss von Betäubungsmitteln noch eine Blutentnahme durchgeführt. Darüber hinaus wurden die Wohnadressen des Trios auf Anordnung eines Richters durchsucht. Die Durchsuchungen führten nicht zum Auffinden weiterer Beweismittel. Nach den polizeilichen Maßnahmen kamen die Männer wieder auf freien Fuß. Die weiteren Ermittlungen dauern an.\n  ",
        "number": "0204"
    },
    {
        "date": "22.01.2025 15:40 Uhr",
        "title": "Einsatzkräfte fremdenfeindlich und rassistisch beleidigt",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1523686.php",
        "details": "In der vergangenen Nacht wurden Polizeikräfte der 11. Einsatzhundertschaft zu einer Ruhestörung in Wedding gerufen. Gegen 2 Uhr stellten die Beamten einen 48 Jahre alten Mann in einem Hausflur in der Müllerstraße fest. Dieser räumte lautstark einen Kinderwagen vor seiner Wohnungstür hin und her. Nachdem die Beamten ihn überprüft und anschließend aus den Maßnahmen entlassen hatten, hob der Mann seinen rechten Arm und begleitete dies mit einem Ausruf. Die Einsatzkräfte nahmen den Mann fest, woraufhin dieser sie fremdenfeindlich und rassistisch beleidigte. Zur Verhinderung weiterer strafbaren Äußerungen wurde er in einen Polizeigewahrsam gebracht, wo er abermals eine Straftat beging: er rief eine verfassungsfeindliche Parole. Einige Stunden später kam er wieder auf freien Fuß. Die weiteren Ermittlungen hat der Polizeiliche Staatsschutz beim Landeskriminalamt übernommen.\n  ",
        "number": "0203"
    },
    {
        "date": "22.01.2025 15:38 Uhr",
        "title": "Festnahmen nach Taschendiebstahl",
        "location": "Neukölln",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1523683.php",
        "details": "Gestern Abend nahmen Einsatzkräfte in Neukölln mutmaßliche Taschendiebe fest und fanden weiteres Diebesgut in deren Hotelzimmer. Gegen 21:50 Uhr beobachtete ein aufmerksamer Zeuge zwei Männer dabei, wie sie am U-Bahnhof Hermannplatz den Rucksack eines Fahrgastes öffneten und ein Handy entwendeten. Er alarmierte die Polizei und folgte den Tatverdächtigen in sicherem Abstand. Nach den Hinweisen des Zeugen nahmen die Einsatzkräfte einen 25-Jährigen und einen 32-Jährigen fest. Einen weiteren 23-Jährigen mutmaßlichen Komplizen nahmen sie am U-Bahnhof Hermannplatz fest. Eine Durchsuchung der drei Personen führte zum Fund eines mutmaßlich entwendeten Handys und einer Hotelschlüsselkarte. Die Staatsanwaltschaft Berlin ordnete eine Durchsuchung des Hotelzimmers an. Dort fanden Einsatzkräfte mehrere weitere als gestohlen gemeldete elektronische Gegenstände, Bargeld und Pfefferspray. Die Einsatzkräfte brachten die Tatverdächtigen in einen Polizeigewahrsam, wo sie einem\n    Fachkommissariat des Landeskriminalamtes Berlin überstellt wurden. Die Ermittlungen dauern an.\n  ",
        "number": "0202"
    },
    {
        "date": "22.01.2025 15:35 Uhr",
        "title": "Kinder und Jugendliche mit Schusswaffe bedroht - Festnahme",
        "location": "Lichtenberg",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1523682.php",
        "details": "Gestern Nachmittag bedrohte ein Mann mehrere Kinder und Jugendliche mit einer Schusswaffe. Gegen 17:30 Uhr hielt sich ein 14-Jähriger vor einem Jugendclub an der Straße Am Berl auf, als er von einem 40-Jährigen Mann angesprochen wurde. Er solle wegen einer offenen Rechnung seine Freunde aus dem Jugendclub holen. Als die insgesamt fünf 12 bis 14-Jährigen vor dem Mann standen, soll dieser plötzlich eine Schusswaffe gezogen und diese auf die Köpfe der Kinder und Jugendlichen gerichtet haben. Er habe sie zudem mit dem Tode bedroht. Daraufhin ergriffen die Bedrohten die Flucht. Als einer von ihnen einen Funkwagen sah, sprach er die Besatzung an. Im weiteren Verlauf ermittelten die Einsatzkräfte den Aufenthaltsort des 40-Jährigen und nahmen ihn fest. Die neben ihm liegende Schreckschusspistole beschlagnahmten sie. Ein Atemalkoholtest ergab einen Wert von ungefähr zwei Promille. Zur Blutentnahme und weiteren ärztlichen Begutachtung brachten die Einsatzkräfte den 40-Jährigen\n    in ein Krankenhaus. Die weiteren Ermittlungen führt ein Kommissariat des örtlich zuständigen Abschnittes.\n  ",
        "number": "0201"
    },
    {
        "date": "22.01.2025 15:05 Uhr",
        "title": "Unterzeichnung der Vereinbarung über die Gründung der Gemeinsamen Ermittlungsgruppe Arbeitsausbeutung",
        "location": "berlinweit",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1523671.php",
        "details": "Gemeinsame Meldung Polizei Berlin, Hauptzollamt Berlin, Staatsanwaltschaft Berlin und der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung\n",
        "number": "0200"
    },
    {
        "date": "22.01.2025 12:20 Uhr",
        "title": "Schulklasse in der U-Bahn fremdenfeindlich beleidigt",
        "location": "Mitte",
        "link": "/polizei/polizeimeldungen/2025/pressemitteilung.1523549.php",
        "details": "Wegen eines Vorfalls in Wedding ermittelt seit gestern Mittag der Polizeiliche Staatsschutz beim Landeskriminalamt. Nach ersten Erkenntnissen soll ein 60-jähriger Mann gegen 12:45 Uhr eine unbekannt gebliebene Schulklasse in einem Waggon der Linie U9 im Bereich des U-Bahnhofs Amrumer Straße fremdenfeindlich beleidigt haben. Andere Fahrgäste bemerkten den Vorfall und stellten sich schützend vor die Schulklasse. Am U-Bahnhof Leopoldplatz verließen die Kinder, die von einer Zeugin auf etwa 10 bis 12 Jahre geschätzt wurden, gemeinsam mit ihrer Lehrerin die Bahn. Alarmierte Einsatzkräfte der 11. Einsatzhundertschaft nahmen den 60-Jährigen kurze Zeit später in der Nähe des U-Bahnhof Nauener Platz fest. Dabei äußerte er sich erneut fremdenfeindlich und volksverhetzend. Da er orientierungslos wirkte, wurde er nach Abschluss der polizeilichen Maßnahmen durch einen alarmierten Rettungswagen in ein Krankenhaus gebracht, wo er durch einen Arzt begutachtet und anschließend\n    wieder entlassen wurde.\n  ",
        "number": "0199"
    }
]